{
  "answers": [
    "(Tulevalle) aviopuolisollesi.",
    "(Tulevalle) kihlatullesi.",
    "(Tulevalle) puolisollesi.",
    "*Nyökkäilee, hymyilee ja näyttää söpöltä*. Kysy kokonaisilla lauseilla!",
    "*pitkä hiljaisuus* Joo, kaipa se jälkimmäinen.",
    "*punastus* joo!",
    "10 min",
    "10 sekuntia!",
    "160 000 ihmistä asuu tälläkin hetkellä Turussa, ja sinä olet kiinnostunut noin vähäpätöisistä ongelmista? Oletko hiukan itsekeskeinen?",
    "17 vk, 2 päivää, 14 tuntia, ja 3 minuuttia",
    "19 vuotta",
    "2 kk",
    "2 viikkoa 3 päivää",
    "20 minuuttia.",
    "24.5 sekuntia",
    "3,2 sekuntia.",
    "39.",
    "69, numero minun makuuni",
    "Aamuun asti, toivottavasti tämä totuus ei sinua satuttanut.",
    "Aamuun asti.",
    "Aapon rakastajattarelle.",
    "Aatelinen linnanomistaja.",
    "Aateliselle linnanomistajalle.",
    "Aatelisen linnanomistajan, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Aatelisen linnanomistajan.",
    "Aatelista linnanomistajaa.",
    "Aatos.",
    "Afrikan viidakoihin, mutta en suosittele sinulle sitä",
    "Afrikassa, tietenkin. Koskas olet viimeksi ollut hereillä maantiedon tunnilla?",
    "Afrikasta.",
    "Aha onko noin.",
    "Aha.",
    "Ahdasmielisyydestä, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Ahdasmielisyydestä.",
    "Ahkeruudella, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Ahkeruudella.",
    "Ahneudesta.",
    "Aidan toiselta puolelta.",
    "Aija.",
    "Aika amatöörimäistähän tuo vielä on, mutta kyllä se siitä!",
    "Aika jännä juttu tuo, eikös olekin? Sinun kannattaisi pohtia, onko seuraus sittenkin syy.",
    "Aika kauan siihen nähden että minäkin oletin sen jo loppuneen.",
    "Aika lailla matkaa saattaapi olla.",
    "Aika paljon - jos tarkkoja ollaan.",
    "Aika paljon ja vähän päälle, mutta pidäthän tämän vain omana tietonasi?",
    "Aika paljon ja vähän päälle.",
    "Aika varmasti kyllä, mutta ei se haittaa. Päinvastoin, se kuuluu asiaan.",
    "Aina ja ikuisesti",
    "Aina kun mä nään sen ni mä luulen et mulla on ovulaatio!",
    "Aina on toivoa",
    "Aina siitä mistä aita on matalin, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Aina siitä mistä aita on matalin, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Aina siitä mistä aita on matalin.",
    "Aina täydenkuun aikaan.",
    "Aina.",
    "Ainahan sitä haluta saa",
    "Ainakin 11, ellei enemmänkin.",
    "Ainakin 18, ellei enemmänkin.",
    "Ainakin 26, 5 miljardia",
    "Ainakin 53, ellei enemmänkin.",
    "Ainakin 7, ellei enemmänkin.",
    "Ainakin kahdeksan",
    "Ainakin kesäloma-aikaan ellei muulloinkin.",
    "Ainakin kesään asti ehdottomasti!",
    "Ainakin siihen asti että olet haudassa, mutta eihän se mitään haittaa.",
    "Ainakin siihen asti että olet haudassa.",
    "Ainakin tämän kesän.",
    "Ainakin viisi.",
    "Ainoa mitä EN kunnolla osaa on luetella asioita joita osaan.",
    "Ainutlaatuinen.",
    "Aiotko sä kysyäkin jotain?",
    "Aivan ehdottomasti, ilman epäilyjä!!!",
    "Aivan ihana tyyppi! Minullapa on hänen nimmarinsa...",
    "Aivan kauhiasti, vaikka asioiden piti olla tältä osin kunnossa.",
    "Aivan kauhiasti.",
    "Aivan kuin sateen raiskaama lehmänpaska.",
    "Aivan liian paljon. Jotkut ovat joutuneet siitä vankilaan.",
    "Aivan liian vähän",
    "Aivan liikaa, joten asiaa ei kannata märehtiä tätä enempää.",
    "Aivan niin paljon kuin sinä vain haluat, kulta.",
    "Aivan niinku mielettömästi...",
    "Aivan satavarmasti, mutta ethän vuoda tätä eteenpäin?",
    "Aivan satavarmasti.",
    "Aivan takuulla, mutta ei silti kannata masentua.",
    "Aivan takuulla, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Aivan takuulla.",
    "Aivan valtavasti.",
    "Aivan varmasti ja kannattakin, vaikket sitä vielä ymmärräkään.",
    "Aivan varmasti ja kannattakin.",
    "Aivan varmasti, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Aivan varmasti, tai ainakin toivottavasti!",
    "Aivan varmasti.",
    "Aivopesu, mutta ethän vuoda tätä eteenpäin?",
    "Aivopesu, mutta pidäthän tämän vain omana tietonasi?",
    "Aivopesu.",
    "Aivot.",
    "Ajattelin, että ei olisi hyvä vastaus...",
    "Akateemisen vartin.",
    "Akea, Makea, Peraa tai mua.",
    "Akelle, Makelle, Peralle tai mulle.",
    "Akelta, Makelta, Peralta tai - sokerina pohjalla - multa.",
    "Aken, Maken, Peran tai mun.",
    "Aku Ankka -tyypille, joka on jatkuvasti peppu paljaana.",
    "Aku Ankka -tyypiltä, joka on jatkuvasti peppu paljaana.",
    "Aku Ankka -tyypin, jatkuvasti peppu paljaana.",
    "Aku Ankka -tyyppi, jatkuvasti peppu paljaana.",
    "Aku Ankka -tyyppiä, jatkuvasti peppu paljaana, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Akvaariokala",
    "Alakerran naapuri.",
    "Alatko sä mun kanssa?",
    "Albert Einsteinin kaltainen neropatti.",
    "Albert Einsteinin kaltaiselle neropatille, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Albert Einsteinin kaltaiselle neropatille.",
    "Albert Einsteinin kaltaisen neropatin.",
    "Albert Einsteinin kaltaista neropattia.",
    "Ali Afrikasta",
    "Ali.",
    "Alkuperäisasukas, vaikket sitä vielä ymmärräkään.",
    "Alkuperäisasukas.",
    "Alle 10",
    "Alle 11.",
    "Alle 13.",
    "Alle 40.",
    "Alle sekunnin, mutta lyhyempikin aika on todennäköistä.",
    "Aloittelijan tuurilla.",
    "Amerikasta, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Amerikasta.",
    "Amerikkaan.",
    "Aneeminen.",
    "Anita Hirvoselle.",
    "Ankea.",
    "Ankkuli",
    "Anna kun arvaan. Teillä on sitruunapippuri lopussa?",
    "Anna mennä vaan!!!",
    "Anoppilaan, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Anoppilaan.",
    "Anorektinen kukkien poimija",
    "Anselmi.",
    "Anssi",
    "Arkala",
    "Armas.",
    "Armoton.",
    "Artikuloi vähän paremmin kiitos.",
    "Arvaamaton.",
    "Arvaisin, että Islannin presidentti",
    "Arvatenkin joko enemmän tai vähemmän sopivasti",
    "Arvelisin että jotain karvaista",
    "Arvelisin sellaista puolta tuntia!!",
    "Asematunnelin Valintatalon söpö kassa.",
    "Asematunnelin Valintatalon söpölle kassalle.",
    "Asematunnelin Valintatalon söpön kassan.",
    "Asematunnelin Valintatalon söpöä kassaa.",
    "Asia ei voisi olla selvempi. Ei tietenkään ole.",
    "Asia on todellisuudessa yhdentekevä, vaikka se sinulle nyt tärkeältä vaikuttaakin.",
    "Asialle ei ole muuta estettä kuin aktiivisuuden puute. Jos rupeat hommiin niin varmasti onnistuu.",
    "Asiallinen.",
    "Askolan koulun pihalla, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Atleettivartaloinen juntti.",
    "Atleettivartaloiselle juntille.",
    "Atleettivartaloisen juntin.",
    "Atleettivartaloista junttia.",
    "Atso.",
    "Auktoriteetilla.",
    "Auringon energian, hiilidioksidin ja veden yhteyttämistä hapeksi ja sokereiksi.",
    "Auringon vetovoima suhteutettuna sinun pääsi leveyteen",
    "Auringonpaiste, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Auringonpaiste.",
    "Auroran sukupuolitautipoliklinikalla.",
    "Auto, vaikka asioiden piti olla tältä osin kunnossa.",
    "Auto.",
    "Autosi takapenkillä.",
    "Autossa.",
    "Autuaita ovat ne jotka eivät liikaa kysele",
    "Autuas olo.",
    "Autuas, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Autuas.",
    "Baariin",
    "Baarista, kuten varmaan salaa toivoitkin.",
    "Baarista.",
    "Banaali.",
    "Bingohallista.",
    "Blondi, mutta älykkyyttä paljon",
    "Britney Spears -kloonia.",
    "Byrokraattinen, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Byrokraattinen, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Byrokraattinen.",
    "C-talosta",
    "Cafe Maestrossa.",
    "Che Cuevara kaiketi. Miksi kysyt?",
    "Delacroix.",
    "Demareiden syytä kaikki.",
    "Desinfiointiaineelta.",
    "Diiselöljyn katkulta.",
    "Duracell-pupu -tyypille.",
    "Duracell-pupu -tyypin.",
    "Duracell-pupu -tyyppi.",
    "Duuni.",
    "EN!! Mitä oikein minusta kuvittelet?",
    "Edellinen kysyjä kysyi susta ihan samaa! Sanoin sille että et ole, vaikka oikeasti oletkin. Totuus olisi ollut liian iso paukku.",
    "Edellinen kysyjä kysyi susta ihan samaa! Sanoin sille että olet, vaikket oikeasti olekaan. Totuus olisi ollut liian iso paukku.",
    "Edellisen baarireissusi taksikuskilta.",
    "Eeva.",
    "Eevert.",
    "Ehdottaisin lähestymään tässä asiassa Jumalaa, eikä minua, vaikka en kiistäkään jumaluuttani.",
    "Ehdottomasti Piikkiöön, koska siellä ei koskaan aurinko paista.",
    "Ehdottomasti Tampereelta...",
    "Ehdottomasti Venäjälle! Venäjä on nyt pop.",
    "Ehdottomasti ei",
    "Ehdottomasti ei, jos annat asioiden jatkua näin.",
    "Ehdottomasti ei, kuten varmaan salaa toivoitkin.",
    "Ehdottomasti ei, kyllähän sen itsekin tiedät!",
    "Ehdottomasti ei, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Ehdottomasti ei, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ehdottomasti ei, vaikka moni sitä mieltä onkin.",
    "Ehdottomasti ei.",
    "Ehdottomasti ja tulet aina oleman",
    "Ehdottomasti kyllä, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Ehdottomasti kyllä.",
    "Ehdottomasti on.",
    "Ehdottomasti!",
    "Ehdottomasti, heti huomenna!",
    "Ehdottomasti, koskaan et silti tiedä mitä elämä tuo tullessaan.",
    "Ehen, mistä oot tollasta saanu päähäs?",
    "Ehkä 12 vuotta, jos hyvin käy...",
    "Ehkä ei kuitenkaan, kunnes lehmät lentävät.",
    "Ehkä ei kuitenkaan, vaikkei sille mitään erityistä syytä olekaan.",
    "Ehkä ei kuitenkaan.",
    "Ehkä jopa miljoona.",
    "Ehkä jos lakkaisit kaivamasta nenääs, sillä joskushan tämä oli sinulle kerrottava.",
    "Ehkä jos lakkaisit kaivamasta nenääs, vaikkei sille mitään erityistä syytä olekaan.",
    "Ehkä jos lakkaisit kaivamasta nenääs.",
    "Ehkä kirkon kulmalla.",
    "Ehkä kummiskin se jälkimmäinen vaihtoehto.",
    "Ehkä pari päivää",
    "Ehkä se jälkimmäinen.",
    "Ehkä sinun kannattaisis katsoa peiliin, kunnes lehmät lentävät.",
    "Ehkä sinun kannattaisis katsoa peiliin.",
    "Ehkä viisi. Vähempi ei riitä sinulle, kunnes lehmät lentävät.",
    "Ehkä viisi. Vähempi ei riitä sinulle, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Ehkä viisi. Vähempi ei riitä sinulle.",
    "Ehkä! Jumala meitä siunatkoon, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Ehkä! Jumala meitä siunatkoon.",
    "Ehkä, ehkä et. Sitä on vaikea sanoa.",
    "Ehkä, muttei kannata odotella liikoja, mutta ei silti kannata masentua.",
    "Ehkä, muttei kannata odotella liikoja, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Ehkä, muttei kannata odotella liikoja, vaikka muitakin mahdollisuuksia olisi.",
    "Ehkä, muttei kannata odotella liikoja.",
    "Ehkä. Annan oraakkelin sanani. Pythia, oraakkeli sanoo EHKÄ, ja vastaukseeni voit luottaa.",
    "Ehkäpä, älä ota sitä niin vakavasti, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Ehkäpä, älä ota sitä niin vakavasti.",
    "Ei ainakaan Berliiniin. Siellä sataa liikaa..",
    "Ei ainakaan matkalle maailman ympäri.. miten olisi Tampereelle?",
    "Ei ainakaan sitä mitä pelätään, vaikka muitakin mahdollisuuksia olisi.",
    "Ei ainakaan sitä mitä pelätään.",
    "Ei ainakaan taidolla.",
    "Ei ainakaan taivaaseen, jos annat asioiden jatkua näin.",
    "Ei ainakaan taivaaseen, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ei ainakaan tänne.",
    "Ei ehkä, varovaisuus on kyllä tässä paikallaan, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ei ehkä, varovaisuus on kyllä tässä paikallaan, vaikka varmaan luulit toisin.",
    "Ei ehkä, varovaisuus on kyllä tässä paikallaan.",
    "Ei eikä ikinä tule olemaankaan",
    "Ei ennen kuin joku auttaa sua, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Ei ennen kuin joku auttaa sua, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Ei ennen kuin joku auttaa sua.",
    "Ei enää kauan!",
    "Ei enää kauankaan.",
    "Ei enää sekuntiakaan, mutta muista että saatan satunnaisesti valehdellakin.",
    "Ei enää sekuntiakaan.",
    "Ei ihan välttämättä, mutta eihän se mitään haittaa.",
    "Ei ihan välttämättä, mutta älä lannistu!",
    "Ei ihan välttämättä, vaikka kuinka itsellesi uskottelet toisin.",
    "Ei ihan välttämättä, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Ei ihan välttämättä, vaikkei tästä julkisesti usein puhutakaan.",
    "Ei ihan välttämättä.",
    "Ei ihan, mutta melkein!",
    "Ei ikinä! Ainakaan ennen ensi viikkoa, vaikka asioiden piti olla tältä osin kunnossa.",
    "Ei ikinä! Ainakaan ennen ensi viikkoa.",
    "Ei kai sentään, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Ei kai sentään, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Ei kai sentään.",
    "Ei kannata, jos annat asioiden jatkua näin.",
    "Ei kannata, kuten varmaan pelkäsitkin.",
    "Ei kannata, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Ei kannata, vaikkei sille mitään erityistä syytä olekaan.",
    "Ei kannata.",
    "Ei kauan",
    "Ei kenellekään.",
    "Ei keneltäkään.",
    "Ei kovinkaan paljon, valitettavasti, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ei kovinkaan paljon, valitettavasti, vaikket sitä vielä ymmärräkään.",
    "Ei kovinkaan paljon, valitettavasti.",
    "Ei kukaan.",
    "Ei kumpikaan!",
    "Ei kumpikaan, aina on kolmas vaihtoehto. Valitse se!",
    "Ei kumpikaan, harmaantuneet aivosolusi alkavat rappeutua entisestään.",
    "Ei kumpikaan. En voi valita. Vastaan siis kummatkin.",
    "Ei kumpikaan... vastaus on liian pelottava.",
    "Ei kyllä..",
    "Ei lainkaan, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ei lainkaan.",
    "Ei maksa vaivaa, kuten varmaan salaa toivoitkin.",
    "Ei maksa vaivaa.",
    "Ei mihinkään.",
    "Ei mikään.",
    "Ei mikään. Itseäsi huijaat kun tuota pohdit.",
    "Ei millään sinun käytössäsi olevilla keinoilla.",
    "Ei missään nimessä, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Ei missään nimessä, vaikkei sille mitään erityistä syytä olekaan.",
    "Ei missään nimessä.",
    "Ei missään tapauksessa!",
    "Ei mistään. Laki on muutenkin turhan ankara.",
    "Ei mitkään, mutta ethän vuoda tätä eteenpäin?",
    "Ei mitkään, mutta pidäthän tämän vain omana tietonasi?",
    "Ei mitkään.",
    "Ei mitään.",
    "Ei mutta Oraakkeli tietää, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Ei mutta Oraakkeli tietää, mutta näethän myös tilanteen koomisen puolen?",
    "Ei mutta Oraakkeli tietää, mutta älä lannistu!",
    "Ei mutta Oraakkeli tietää.",
    "Ei mutta isäs tietää kyllä, mutta ethän vuoda tätä eteenpäin?",
    "Ei mutta isäs tietää kyllä.",
    "Ei mutta kyllä tilanne vielä joskus muuttuu....",
    "Ei niin yhtikäs mikään, kunnes lehmät lentävät.",
    "Ei niin yhtikäs mikään, kuten varmaan pelkäsitkin.",
    "Ei niin yhtikäs mikään.",
    "Ei nyt eikä koskaan enää, mutta asiantila voi muuttua piankin.",
    "Ei nyt eikä koskaan enää, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Ei nyt eikä koskaan enää, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Ei nyt eikä koskaan enää.",
    "Ei nyt millään viittis. Sori, joku toinen kerta.",
    "Ei näytä siltä että voisi, mutta näethän myös tilanteen koomisen puolen?",
    "Ei näytä siltä että voisi, mutta pidäthän tämän vain omana tietonasi?",
    "Ei näytä siltä että voisi.",
    "Ei ole enää.",
    "Ei ole ollut niin pitkään aikaan kuin vain muistan.",
    "Ei ole ollut, enkä usko että tulee olemaankaan.",
    "Ei ole vaivan arvoista, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Ei ole vaivan arvoista.",
    "Ei ole vielä, mutta muutoksen tuulet puhaltavat rajusti.",
    "Ei ole yhden käden sormilla laskettavissa.",
    "Ei ole, ei vaikka itkisit, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Ei ole, ei vaikka itkisit.",
    "Ei ole, eikä asia tule lähitulevaisuudessa muuttumaan.",
    "Ei ole, luulitko oikeasti että olisi?",
    "Ei ole, mutta ei sitä kukaan huomaa!",
    "Ei ole, mutta kuka siitä välittää!",
    "Ei ole, mutta kukaan ei tiedä kuinka kauan.",
    "Ei ole, mutta kuun vaihteessa asia muuttuu.",
    "Ei ole, mutta mitä asian muuttamiseksi voisi tehdä?",
    "Ei ole, mutta vielä ei ole liian myöhäistä muuttaa asiaa.",
    "Ei ole, mutta voithan teeskennellä että olisi.",
    "Ei ole, mutta voithan yrittää esittää että olisi.",
    "Ei ole, usko jo.",
    "Ei ole, vaikka melkein kaikki luulevat toisin.",
    "Ei ole, vaikka minäkin olisin toivonut että olisi ollut. Kaikki ei aina mene toivomuksiemme mukaisesti.",
    "Ei ole, vaikka uutisissa toisin sanottiikin, vaikka varmaan luulit toisin.",
    "Ei ole, vaikka uutisissa toisin sanottiikin.",
    "Ei ole, valitettavasti.",
    "Ei ole.",
    "Ei osaa mutta opettelee kovaa vauhtia, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Ei osaa mutta opettelee kovaa vauhtia.",
    "Ei pidä, ei kannata eikä saa, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Ei pidä, ei kannata eikä saa.",
    "Ei pitäisi olla hirveän vaikea juttu sinulle...",
    "Ei pitäisi, sillä syy-seuraussuhde ei ole balanssissa.",
    "Ei pitäisi, sillä totuuden täytyy tulla joskus julki.",
    "Ei pitäisi, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Ei pitäisi.",
    "Ei se kyllä mitään osaa, valitettavasti.",
    "Ei se kyllä osaa, ja kaikki tietää sen, ja häpeää sitä",
    "Ei se mitään osaa, se on ihan tumpelo.",
    "Ei se mitään tiedä, mutta minäpä tiedän!",
    "Ei se tiedä tästä mitään, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Ei se tiedä tästä mitään, kuten varmaan pelkäsitkin.",
    "Ei se tiedä tästä mitään.",
    "Ei siellä päinkään.",
    "Ei sinusta ole siihen...",
    "Ei sitä niin kauaksi pääse kuin kuvittelee.",
    "Ei sitä ole oikeasti olemassa ollenkaan, se on vain virtuaalinen otus, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Ei sun sitä tartte tietää, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Ei sun sitä tartte tietää, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Ei sun sitä tartte tietää.",
    "Ei taida olla.",
    "Ei tiedä, vaikka muutos on ollut kauan vireillä.",
    "Ei tiedä.",
    "Ei tietenkään ole!",
    "Ei tietenkään, odotitko että osaisi?",
    "Ei tilanne aivan toivottomaltakaan näytä - vielä. Mutta aika kuluu koko ajan.",
    "Ei todellakaan, mutta isäsi taitaa olla.",
    "Ei toivoakaan moisesta, mutta ethän vuoda tätä eteenpäin?",
    "Ei toivoakaan moisesta, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Ei toivoakaan moisesta, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Ei toivoakaan moisesta.",
    "Ei tosiaankaan kannata!",
    "Ei tuo muuta asiaa miksikään, mutta ethän vuoda tätä eteenpäin?",
    "Ei tuo muuta asiaa miksikään.",
    "Ei tämä voi olla todellista, miksi ihminen kyselee noin sairaita asioita.",
    "Ei tässä elämässä.",
    "Ei varmastikaan.",
    "Ei vielä mutta ensi viikolla asia on toisin, mutta eihän se mitään haittaa.",
    "Ei vielä mutta ensi viikolla asia on toisin.",
    "Ei vielä, mutta huomenna on.",
    "Ei voi, täysi mahdottomuus, mutta älä lannistu!",
    "Ei voi, täysi mahdottomuus.",
    "Ei voi, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Ei voi.",
    "Ei yhtään, todellakaan, miksi olisi!?",
    "Ei, eikä tule oppimaankaan!",
    "Ei, epäonnistumisen pelossa, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Ei, epäonnistumisen pelossa, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Ei, epäonnistumisen pelossa, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Ei, epäonnistumisen pelossa.",
    "Ei, koska indetitenttikriisi on uhkaavan lähellä",
    "Ei, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Ei, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Ei, mutta jos hän oikein kovasti harjoittelee, niin vuoden päästä kyllä.",
    "Ei, mutta kohta kyllä, kun olet siinä, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Ei, mutta kohta kyllä, kun olet siinä.",
    "Ei, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Ei, mutta tilanne tulee pian muuttumaan.",
    "Ei, mutta älä nyt ala vollottaa!",
    "Ei, olet vain kuvitellut koko asian. Ehkä toivoisit että asia olisi niin?",
    "Ei, pahin voi tapahtua, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Ei, pahin voi tapahtua, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Ei, pahin voi tapahtua.",
    "Ei, sä luulet vaan ku olet tuossa iässä.",
    "Ei.",
    "Ei. Annan oraakkelin sanani. Pythia, oraakkeli sanoo EI, ja vastaukseeni voit luottaa.",
    "Ei. Se kaikki on vain sinulla päässäsi.",
    "Eiffel-tornissa.",
    "Eihän tuota edes tarvitse miettiä eli kyllä!",
    "Eiköhän ole. Kiinnitä kuitenkin huomiota käyttömukavuuteen.",
    "Eilen olisin sanonut ei. Nyt se on jo toisin.",
    "Eilen vielä viisi, tänään kuusi, huomenna ehkä kolme",
    "Eipä ole.",
    "Eipäs nyt ruveta saivartelemaan, mutta ethän vuoda tätä eteenpäin?",
    "Eipäs nyt ruveta saivartelemaan, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Eipäs nyt ruveta saivartelemaan.",
    "Elina",
    "Elisabet.",
    "Elisalta",
    "Ellet tiedä mikä tuon taustalla on, en minä tule sitä sinulle kertomaan!",
    "Elmeri",
    "Eloisa.",
    "Elokuviin.",
    "Elostelusta.",
    "Eloton.",
    "Elsa, kohtalon lapsi",
    "Eltaantunut.",
    "Elä, sillä se voi olla vaarallista, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Elä, sillä se voi olla vaarallista.",
    "Elämä itse.",
    "Elämä on arvaamatonta, eikä taustalla ole ketään naruista vetelemässä.",
    "Elämä on kuin suklaarasia. Et koskaan tiedä etukäteen minkä makuinen täyte on minkin suklaakuoren alla. Elämä on yllätyksiä täynnä. Tosin en ole nähnyt minkeillä usein suklaakuoria.",
    "Elämä on sellaista miksi sen itse sotkee...",
    "Elämältä, mutta ei silti kannata masentua.",
    "Elämältä.",
    "Elämän ainutlaatuisuuden pohdiskelu, mutta eihän se mitään haittaa.",
    "Elämän peruskysymys.",
    "Elämäsi Miehelle.",
    "Elämäsi Miehen.",
    "Elämäsi Miestä.",
    "Elämäsi Naiselle.",
    "Elämäsi Naiselta.",
    "Elämäsi Naisen, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Elämäsi Naisen.",
    "Elämäsi Naista, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Elämäsi Naista.",
    "Elämäsi mieheltä.",
    "Elämäsi rakkaus.",
    "Emmä ajattele siitä oikeastaan yhtään mitään.",
    "Emmä tommosta viitsi edes yrittää ymmärtää.",
    "Emmä voi nyt, mähän olen töissä!",
    "En aina - mutta on minullakin romanttiset hetkeni.",
    "En ainakaan tänään!",
    "En edes kehtaa sanoa, punastun!",
    "En haluaisi olla, mutta olen.",
    "En juuri nyt, mutta jos en olisi töissä ehkä vastaisin KYLLÄ",
    "En kehtaa sanoa, ettet sinäkin punastu, jos annat asioiden jatkua näin.",
    "En kehtaa sanoa, ettet sinäkin punastu, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "En kehtaa sanoa, ettet sinäkin punastu, vaikket sitä vielä ymmärräkään.",
    "En kehtaa sanoa, ettet sinäkin punastu.",
    "En kerro, sillä sinun on itse löydettävä vastaus. Muuten et pidä vastausta totena.",
    "En kyllä ole tuossa mitenkään hyvä, mutta ethän vuoda tätä eteenpäin?",
    "En kyllä ole tuossa mitenkään hyvä, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "En kyllä ole tuossa mitenkään hyvä.",
    "En kyllä tajunnut mitä yritit selittää.",
    "En kyllä usko, että sillä on merkitystä.",
    "En löisi siitä vetoa.",
    "En mie tiiä mittää, mie ajan vaan mopolla!",
    "En mie tiiä, mie ajan vaa mopolla.",
    "En minä mutta naapurin koira kyllä!",
    "En minä nyt sentään kaikkea tiedä!!!",
    "En minä nyt sentään niin viisas ole että sen tietäisin.",
    "En minä osaa valita noista, ei tällaisia!",
    "En minä tiedä. Minä vaan juon ja pissaan, muut saa selittää.",
    "En minäkään IHAN kaikkea sentään osaa!",
    "En minäkään tiedä...outo juttu",
    "En missään nimessä, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "En missään nimessä, vaikka asioiden piti olla tältä osin kunnossa.",
    "En missään nimessä.",
    "En mutta Google tietää.",
    "En mä enää jaksa, olen harrastanut tuota ihan liikaa jo muiden kanssa.",
    "En mä just nyt, kuten varmaan pelkäsitkin.",
    "En mä just nyt, vaikkei sille mitään erityistä syytä olekaan.",
    "En mä just nyt.",
    "En mä kerennyt laskemaan!! Enhän mä mikään laskin sentään ole...",
    "En mä nyt jaksa alkaa harjoitella, olen niin amatööri vielä.",
    "En mä ryhdy sun kanssa mihinkään, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "En mä ryhdy sun kanssa mihinkään, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "En mä ryhdy sun kanssa mihinkään, vaikkei sille mitään erityistä syytä olekaan.",
    "En mä ryhdy sun kanssa mihinkään.",
    "En mä tunne sitä kohtaan mitään erityistä.",
    "En mä viitsi.",
    "En nyt jaksa vastailla, joten menepä siitä jo. Mulla on kauhee krapula.",
    "En nyt menis sille linjalle...",
    "En oikeastaan tiedä, mutta kolmensadan vuoden kuluttua kääpiöt kuitenkin valloittavat maailman.",
    "En oikein kyllä osaa, myönnän.",
    "En ole kokeillut koskaan, en osaa sanoa.",
    "En ole niin tyhmä, miltä näytän!",
    "En ole tuota koskaan kokeillut... voisitko näyttää miten se tapahtuu?",
    "En ole vaikka voisin olla",
    "En ole varma",
    "En ole varma, mutta olisit kyllä ansainnut parempaa.",
    "En ole, miksi edes epäilit sitä?",
    "En ole, mutta muutaman viikon päästä olen.",
    "En ole, mutta pian olen.",
    "En ole, pitäisi kokeilla.",
    "En ole, vaikka muut niin väittävät.",
    "En ole.",
    "En ole. Mistä sä nyt tollaista keksit?",
    "En osaa, kuten varmaan pelkäsitkin.",
    "En osaa.",
    "En pysy enää laskuissa mukana, sekosin 27 kohdalla, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "En pysy enää laskuissa mukana, sekosin 57 kohdalla.",
    "En pysy enää laskuissa mukana, sekosin 85 kohdalla.",
    "En pysy enää laskuissa mukana, sekosin 92 kohdalla.",
    "En sanoisi niinkään.",
    "En se haisee kauheelle!",
    "En suosittele kokeilemaan, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "En suosittele kokeilemaan, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "En suosittele kokeilemaan, sillä totuuden täytyy tulla joskus julki.",
    "En suosittele kokeilemaan.",
    "En suosittele. Eräs toinen sai 10 vuoden linnatuomion.",
    "En tietenkään!",
    "En tietenkään! Hphm, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "En tietenkään! Hphm, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "En tietenkään! Hphm.",
    "En tietenkään, kuinka kehtaat väittää moista!",
    "En tietenkään, mitä oikein kuvittelit?!",
    "En tietenkään, uskotko todella huhuihin?",
    "En tietystikään!",
    "En tietääkseni ole.",
    "En tohdi sitä sinulle kertoa. Pyydä ystävääsi kysymään puolestasi.",
    "En tosiaankaan, mutta se ei saata päteä muihin",
    "En usko että yhtikäs mikään.",
    "En usko että ymmärtäisit vaikka yrittäisinkin selittää..",
    "En usko, että kovin kauaa, koska sinulla on niin huono tuuri naisten kanssa.",
    "En usko, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "En usko, mutta mitä mieltä sinä olet?",
    "En usko, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "En usko, mutta tämä on vasta alkua...",
    "En usko, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "En usko, mutta älä lannistu!",
    "En usko, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "En usko, vaikka varmaan luulit toisin.",
    "En usko.",
    "En vaivaudu vastaamaan tuohon.",
    "En varmasti. Entä itse?",
    "En vielä mut kohta kai, mutta asiantila voi muuttua piankin.",
    "En vielä mut kohta kai.",
    "En vielä, mutta ehkä ensi viikolla.",
    "En voi kertoa koska tulisin mustasukkaiseksi.",
    "En voi kertoa sitä. Se on salaista.",
    "En voi kertoa, sillä minun olisi tapettava sinut sen jälkeen.",
    "En voi kertoa, sillä ystäväsi suuttuisivat sinulle.",
    "En voi taata aivan varmaksi, mutta tulet saavuttamaan toiveesi jossain muodossa, kun vain jaksat uskoa...",
    "En voi valehdella. Et ole.",
    "En voi vastata, ja syynä siihen on ikäsi. Olen pahoillani.",
    "En voi vastata, koska saisit painajaisia.",
    "En ymmärtänyt sanaakaan.",
    "En, ainakaan en myönnä, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "En, ainakaan en myönnä, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "En, ainakaan en myönnä.",
    "En, ainakaan en tunnusta mitään, ja se on seurausta sinun omista valinnoistasi",
    "En, ainakaan en tunnusta mitään, mutta älä lannistu!",
    "En, ainakaan en tunnusta mitään, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "En, ainakaan en tunnusta mitään.",
    "En, ainakaan en tunnusta mitään. Ainakaan kovin mielelläni.",
    "En, ainakaan en tunnusta mitään. Ainakaan pakottamatta.",
    "En, enkä haluakkaan",
    "En, enkä tule ikinä olemaankaan.",
    "En, koska peräpukamieni koko asettaa hommille tiettyjä hankaluuksia.",
    "En, miksi minua oikein luulet?",
    "En, mutta arvostan jos kerrot jos sen saat selville.",
    "En, mutta olen hyvä arvaamaan!",
    "En, mutta onko sillä niin väliä?",
    "En, mutta osaan hyvin esittää!",
    "En, mutta sinä olet huomenna",
    "En, mutta sinä olet.",
    "En, mutta sinä taidat olla?",
    "En, mutta voinko tehdä jotain muuta?",
    "En, paitsi joskus votkahuuruissani.",
    "En, toivottavasti sinä osaat.",
    "En, vaikka muutos on ollut kauan vireillä.",
    "En, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "En, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "En, vaikkei sille mitään erityistä syytä olekaan.",
    "En.",
    "Enemmän kuin sinulla on aivosoluja.",
    "Enemmän kuin sinun pikkuiset aivosi pystyvät käsittämään.",
    "Enemmän kuin tarpeeksi mutta vähemmän kuin liian monta.",
    "Enemmän kuin uskallat toivoa, vaikka asioiden piti olla tältä osin kunnossa.",
    "Enemmän kuin uskallat toivoa, vaikkei sille mitään erityistä syytä olekaan.",
    "Enemmän kuin uskallat toivoa.",
    "Enemmän kuin uskalsit odottaa.",
    "Enemmän kuin uskoisit, jopa 18.",
    "Enemmän kuin uskoisit, jopa 39.",
    "Enemmän kuin uskoisit, jopa 48.",
    "Enemmän kuin uskoisit, jopa 65, mutta enempää en voi asiasta sinulle kertoa",
    "Enemmän kuin uskoisit, jopa 86.",
    "Enemmän kuin uskoisit, kuten varmaan salaa toivoitkin.",
    "Enemmän kuin uskoisit, sillä joskushan tämä oli sinulle kerrottava.",
    "Enemmän kuin uskoisit.",
    "Enemmän, kuin Aurinko on iso, kuten varmaan pelkäsitkin.",
    "Enemmän, kuin Aurinko on iso.",
    "Energinen.",
    "Enhän minä sellaista...",
    "Enhän nyt minäkään voi kaikkea tiedää vaikka oraakkeli olenkin!",
    "Enni.",
    "Enontekiöllä.",
    "Enpä olisi kovinkaan varma, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Enpä olisi kovinkaan varma, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Enpä olisi kovinkaan varma, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Enpä olisi kovinkaan varma.",
    "Enpä sillä paljon kehuisi vaikka olisinkin.",
    "Enpä usko että on.",
    "Enpä vissiin!",
    "Ensiksi muista sääntö nro. 1. älä hanki mitään lemmikkiä et ole valmis siihen!",
    "Ensimmäinen vaihtoehto, tietenkin! Eikö se ole itsestään selvää? Menepä nyt itseesi ja mieti mitä yleensäkin haluat!",
    "Ensimmäinen vie syteen, toinen saveen, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Ensimmäinen vie syteen, toinen saveen, vaikkei sille mitään erityistä syytä olekaan.",
    "Ensimmäinen vie syteen, toinen saveen.",
    "Ensimmäinen. Aikainen lintu madon nappaa, ettäs tiedät.",
    "Ensimmäisellä reittilennolla Mombasaan",
    "Ensimmäiset kaksi, ja se on seurausta sinun omista valinnoistasi",
    "Ensimmäiset kaksi.",
    "Ensin sivulta ja sitten takaa, hitaasti ja syvään.",
    "Ensirakkaudeltasi.",
    "Ensirakkautesi.",
    "Ensirakkauttasi.",
    "Entinen paras kaverisi.",
    "Entinen poikaystävä",
    "Entinen poikäystäväsi tietenkin!",
    "Entiselle presidentille, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Entiseltä parhaalta kaveriltasi.",
    "Entiseltä presidentiltä.",
    "Entisen parhaan kaverisi, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Entisen parhaan kaverisi.",
    "Entisen presidentin.",
    "Entisensä luona.",
    "Entistä presidenttiä.",
    "Entten tentten teelikamentten, hissun kissun.. viimeinen vaihtoehto!",
    "Entä sitten jos olenkin, ei sen sinua pitäisi haitata",
    "Enää 3 tuntia...juokse!",
    "Epäilemättä, mutta enempää en voi asiasta sinulle kertoa",
    "Epäilemättä, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Epäilemättä.",
    "Epäilen vahvasti, että joku nainen, tarkemmin en osaa sanoa.",
    "Epäilen vahvasti. mistä se sellaista tietäisi?",
    "Epäilisin että noin 5 vuotta",
    "Epärehellinen epeli, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Epärehellinen epeli.",
    "Epärehellinen.",
    "Epärehellinsen epelin, kunnes teet asialle jotain.",
    "Epärehellinsen epelin, vaikka kuinka itsellesi uskottelet toisin.",
    "Epärehellinsen epelin, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Epärehelliselle epelille.",
    "Epärehelliseltä epeliltä.",
    "Epärehellistä epeliä, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Epärehellistä epeliä.",
    "Epärehellisyydestä, vaikka muitakin mahdollisuuksia olisi.",
    "Epärehellisyydestä.",
    "Epäreilu.",
    "Epävarmuutesi paistaa läpi halustasi saada yksiselitteinen vastaus. Enkä minäkään sitä sinulle anna. Sinun pitää oppia sietämään epävarmuutta.",
    "Erittäin fiksu ja filmaattinen, jos minulta kysytään.",
    "Erittäin karvainen ja vaarallinen...saattaa vaikka syödä sinut!",
    "Erittäin kaunis, jos rehellisiä ollaan.",
    "Erittäin paljon. varmaan 16 tai 20...",
    "Erittäin ruma, peiliin katsominenkin sattuu!",
    "Erkki kaukaa perämetsästä",
    "Ernesti.",
    "Eräs joka pitää sinusta, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Eräs joka pitää sinusta.",
    "Eräs kuuluisa suomalainen mieshiihtäjä. Lupasin olla kertomatta hänen nimeään eteenpäin.",
    "Eräs sinulle läheinen ihminen.",
    "Eräs telluksen tallaaja.",
    "Eräs, jonka tapasit entisessä elämässäsi.",
    "Erästä sinulle läheistä ihmistä.",
    "Eräälle, jonka tapasit entisessä elämässäsi.",
    "Eräältä salaiselta ihailijaltasi, joka itkee vuoksesi ikuisesti",
    "Eräältä sinulle läheiseltä ihmiseltä.",
    "Erään sinulle läheisen ihmisen.",
    "Erään, jonka uskot tavanneesi entisessä elämässäsi.",
    "Esko Aho kommunistien puoluekokouksessa, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Esko Aho kommunistien puoluekokouksessa.",
    "Espooseen, totta kai!",
    "Espooseen.",
    "Esterin perseestä!",
    "Estottomasti ensimmäinen, paitsi jos Sinulla on pelkoja",
    "Et ikimaailmassa!",
    "Et jos se minusta on kiinni",
    "Et ketään.",
    "Et missään nimessä. Yrittäisit nyt ryhdistäytyä!",
    "Et missään tapauksessa, ei onnistu!",
    "Et missään tapauksessa. Mieti hei vähän.",
    "Et näytä siltä että voisit, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Et näytä siltä että voisit.",
    "Et ole ainakaan vielä, mutta katsotaan mitä tulevaisuus tuo tullessaan...",
    "Et ole, eikä asiaan voi vaikuttaa, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Et ole, eikä asiaan voi vaikuttaa.",
    "Et ole, ja minun on ilmoitettava tästä kansainväliselle lehdistölle ensi tilassa.",
    "Et ole, mutta asia muuttuu muutaman viikon sisällä.",
    "Et ole, mutta ei sitä kannata surra, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Et ole, mutta ei sitä kannata surra.",
    "Et ole, mutta jos skarppaat, voit parantaa tilannettasi.",
    "Et ole, mutta onko sillä oikeasti väliä?",
    "Et ole, mutta tule vuoden tai parin päästä uudestaan.",
    "Et ole, mutta voit vielä vaikuttaa tilanteeseesi!",
    "Et ole.",
    "Et ole. Mieti tarkkaan kenelle tämän paljastat!",
    "Et ole. Minun velvollisuuteni on kertoa sinulle totuus, vaikka se satuttaisi.",
    "Et ole. Tästä asiasta olen varma.",
    "Et ollut viime vuonna, et viime kuussa etkä ole nytkään.",
    "Et tietenkään ole!",
    "Et tietenkään, katso peiliisi, mutta älä riko sitä!",
    "Et tietenkään, vaan minä!",
    "Et tietääkseni ole.",
    "Et todellakaan",
    "Et todellakaan!",
    "Et tosiaankaan... sä olet aivan toisenlainen",
    "Et uskokaan miten monta.",
    "Et varmastikaan yhtään enempää kuin minäkään.",
    "Et vielä, mutta älä lannistu. Yritteliäisyys palkitaan.",
    "Et voi, täysi mahdottomuus, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Et voi, täysi mahdottomuus.",
    "Et voi.",
    "Et välttämättä...",
    "Et! Mestari kertoi sen minulle.",
    "Et, enkä ole minäkään.",
    "Et, jos vielä viivyttelet!",
    "Et, koska olet luuseri.",
    "Et, mikäli sinulla on tippaakaan itsekunnioitusta jäljellä",
    "Et, mutta ehkä kaikki eivät huomaa sitä.",
    "Et, mutta minä olen, mutta pidäthän tämän vain omana tietonasi?",
    "Et, mutta minä olen, vaikket sitä vielä ymmärräkään.",
    "Et, mutta minä olen.",
    "Et, mutta olet kuulemma todella kivan näköinen alasti.",
    "Et, mutta vielä ei ole liian myöhäistä muuttua.",
    "Et, mutta voithan yrittää teeskennellä.",
    "Et, olet täysin päinvastainen.",
    "Et, sillä aurasi kertoo toista.",
    "Et, yhteisen hyvinvoinnin nimissä.",
    "Et.",
    "Et. Aina ei saa, mitä haluaa.",
    "Et. Ja tämä on pysyvää ja kiveen hakattu; sitä ei voi muuttaa.",
    "Etelä-Euroopassa.",
    "Etelän lämpöön, tottakai!",
    "Etkö edes häpeä kysyä moista? Menisit mielentilatutkimukseen, senkin irstas sika!",
    "Etkö muka itse tiedä?",
    "Etkö sinä haluaisi vaihtaa sanojasi suudelmaan?",
    "Etova.",
    "Etpä vissiin!",
    "Että elämä ei kävisi tylsäksi, mutta eihän se mitään haittaa.",
    "Että elämä ei kävisi tylsäksi.",
    "Että mitä että?",
    "Että tykkäänkö? Menepäs lääkärille ja palaa sitten kysymään uudestaan!",
    "Exällesi.",
    "Exältäsi.",
    "Exäsi.",
    "Exääsi.",
    "Fiksu painija, mutta enempää en voi asiasta sinulle kertoa",
    "Fiksu painija.",
    "Fiksu.",
    "Formula-addiktia Uudeltamaalta.",
    "Formula-addiktille Uudeltamaalta.",
    "Formula-addiktin Uudeltamaalta.",
    "Forssan keskustasta!",
    "Forssan lähialueelle!!!",
    "Forströmin Karia ja niitä muita.",
    "Forströmin Karille ja niille muille.",
    "Forströmin karin ja niiden muiden.",
    "Frendisi viimeisimmän hoidon.",
    "Frendisi viimeisintä hoitoa.",
    "Giorgio on näin säätänyt, vaikkei sille mitään erityistä syytä olekaan.",
    "Giorgio on näin säätänyt.",
    "Gracelandiin",
    "Haa! Yrititsä muka kattoo oonko mä tyhmä vai?",
    "Hae mulle kalja, niin lasken sillä aikaa.",
    "Haiseva, kannattaa pysytellä kaukana. Sinua haju jostain syystä kuitenkin kiehtoo taidat olla vähän päästäsi sekaisin.",
    "Hakaniemen pitkältä sillalta, katso vain veteen.",
    "Hakkaamalla päätä seinään!",
    "Halikosta",
    "Halimaan.",
    "Haltiatar.",
    "Haluaisin olla, mutten ole.",
    "Haluaisit olla, muttet ole.",
    "Haluatko tosiaan tietää?",
    "Halvalta hajuvedeltä, vaikka muitakin mahdollisuuksia olisi.",
    "Halvalta hajuvedeltä.",
    "Hammaslanka",
    "Hampurilaisbaariin.",
    "Hankala.",
    "Hanry Saaren tynkäkloonille.",
    "Hard Rock Cafe Ouagadougoussa.",
    "Harmi kyllä, mutta et ole.",
    "Harry Potterin",
    "Hartwall Areenalla.",
    "Harvat ja valitut, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Harvat ja valitut, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Harvat ja valitut.",
    "Hassu Keski-Maa -hörhö.",
    "Haukottelemisesta julkisella paikalla, kuten varmaan salaa toivoitkin.",
    "Haukottelemisesta julkisella paikalla.",
    "Haureudesta.",
    "Hauskan pitäminen, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Hauskan pitäminen.",
    "Hauskanpito.",
    "Hedelmäkarkeilta.",
    "Hedelmällinen.",
    "Hedelmätöntä spekulointia, jos annat asioiden jatkua näin.",
    "Hedelmätöntä spekulointia, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Hedelmätöntä spekulointia, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Hedelmätöntä spekulointia, vaikkei uskoisi, vai mitä?",
    "Hedelmätöntä spekulointia.",
    "Heh, yks toinen käyttäjä sieltä kysy ihan samaa! Voit kertoa kaikille muillekin siellä että vastaus on kyllä!",
    "Hehkeä.",
    "Hei lähitisiksä munkaa kahville, ootko varattu?",
    "Hei mistä sä oot?",
    "Hei olisko susta näköistä kuvaa netissä missään? Missä?",
    "Hei onksulla kotisivuja? Url?",
    "Hei, jos jokainen miettisi tuollaisia asioita, meillä kaikilla olisi yhtä vaikeaa kuin sinulla. Ryhdistäydy ja mene itseesi!",
    "Heikki.",
    "Heikko.",
    "Heimo.",
    "Heitä kolikkoa. Ennustan, että jos saat kruunan, niin viisi, jos klaavan, niin vain kaksi.",
    "Helikopterissa.",
    "Helkkarin kuuseen, sillä joskushan tämä oli sinulle kerrottava.",
    "Helkkarin kuuseen.",
    "Helle.",
    "Hellyyttävällä tavalla kaikkien vihaama.",
    "Helposti!",
    "Helsinki",
    "Helsinkiin.",
    "Helvetin monta",
    "Helvetissä.",
    "Helvetistä, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Helvetistä.",
    "Helvetistä. Tuletko sinne kanssani?",
    "Hemaiseva.",
    "Hempeilemään, mutta eihän se mitään haittaa.",
    "Hempeilemään.",
    "Henkilö josta näit viimeksi unta.",
    "Henry Saarelta.",
    "Henry Saaren lyhyeltä kloonilta, kunnes teet asialle jotain.",
    "Henry Saaren lyhyeltä kloonilta.",
    "Henry Saaren.",
    "Henry Saari.",
    "Henry Saarta.",
    "Hernekeitolta, kuten varmaan salaa toivoitkin.",
    "Hernekeitolta.",
    "Heroiini.",
    "Herran enkeli",
    "Herttainen, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Herttainen.",
    "Hesan Forumissa... siellä alakerrassa.",
    "Hetken, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Hetken.",
    "Hevoselta.",
    "Hieltä.",
    "Hieno.",
    "Hikinen nörtti.",
    "Hikinen, sillä joskushan tämä oli sinulle kerrottava.",
    "Hikinen.",
    "Hikisen Toyotan takapenkillä.",
    "Hikisestä saunasta.",
    "Hilma.",
    "Hilpeys.",
    "Himosta, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Himosta.",
    "Hississä.",
    "Hitaasti hauduttamalla.",
    "Hitler-viiksinen herra.",
    "Hitler-viiksiselle herralle.",
    "Hitler-viiksiseltä herralta.",
    "Hitler-viiksisen herran.",
    "Hitler-viiksistä herraa.",
    "Hmm juu. Onksulla tyttö/poikaystävää?",
    "Hmm, pitkän harkinnan tuloksena päädyn viimeiseen vaihtoehtoon.",
    "Hmm.",
    "Hmm. Joo..",
    "Hmm. Oletko tarkistanut kuusen takaa?",
    "Hmm.. miksi ei?",
    "Hmm... Jos saan suoraan sanoa, niin muistutat aivan äitiäsi, paitsi, että äidilläsi on paljon pienempi perse!",
    "Hmm... Sitä ei olla tieteellisesti tutkittu, mutta vastaus lienee... Äh, en rupea veikkailemaan!",
    "Hmm... onhan se mahdollista, mutta ei suositeltavaa.",
    "Hmm...Se voisi piristää seksielämääsi!",
    "Hmmmm... Nyt pistit hankalan, mutta sanotaan että kyllä vain.",
    "Hmph. Niin kauan kuin sinussa vielä henki pihisee.",
    "Homo",
    "Houkutteleva.",
    "Hourulassa",
    "Hui, miten monta!",
    "Huitsin Nevadasta",
    "Huitsin nevadaan.",
    "Huitsin nevadassa.",
    "Hullun tuurilla.",
    "Humanistinen.",
    "Hunajalta.",
    "Huomaamme, että subjekti on kysymyksen vastaus.",
    "Huomenna saat tietää.",
    "Huono vitsi.",
    "Huono.",
    "Huonohampaiselle naureskelijalle.",
    "Huonohampaiselta naureskelijalta.",
    "Huonohampaisen naureskelijan lähipiiristäsi.",
    "Hurmaavalta filmitähdeltä.",
    "Huulipunalta, kunnes teet asialle jotain.",
    "Huulipunalta, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Huulipunalta, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Huulipunalta.",
    "Huumeiden vastustaminen.",
    "Huussissa.",
    "Huvin vuoksi ja urheilun vuoksi!",
    "Hymy joka pelastaa päivän.",
    "Hymyä peliin.",
    "Hyvin harvoin olet sellainen (ota positiivisesti)",
    "Hyvin hyvin hyvin epätodennäköistä, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Hyvin hyvin hyvin epätodennäköistä.",
    "Hyvin pitkään.",
    "Hyvin romanttisesti, polvillaan rukoillen.",
    "Hyvinkin mahdollista, mutta silti kovin epätoivoista.",
    "Hyvä jos edes 20.",
    "Hyvä jos edes 3.",
    "Hyvä jos edes 62, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Hyvä, hyvä. Anna mennä!",
    "Hyvä, vaikkei sille mitään erityistä syytä olekaan.",
    "Hyvä.",
    "Hyväilyyn herääminen.",
    "Hyvällä onnella.",
    "Hyvältä, sillä joskushan tämä oli sinulle kerrottava.",
    "Hyvältä, vaikka epäilemättä kuvittelit toisin.",
    "Hyvältä.",
    "Hyödyllinen.",
    "Hän haluaa pitää henkilöllisyytensä salassa.",
    "Hän josta äitisi sinua varoitti, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Hän josta äitisi sinua varoitti.",
    "Hän on erittäin tylsä tyyppi.",
    "Hän on pyytänyt minua olemaan kertomatta nimeään.",
    "Hän on se joka seisoi eilen vieressäsi",
    "Hän, jolla on Buddhan tyyneys - ja kroppa.",
    "Hänelle, joka sillä hetkellä tuntuu hyvältä.",
    "Hänelle, jolla on Buddhan tyyneys - ja kroppa.",
    "Häneltä, joka sillä hetkellä tuntuu hyvältä.",
    "Häneltä, jolla on Buddhan tyyneys ja kroppa.",
    "Häneltä, jonka nimi viimeksi ilmoitettiin väestörekisteriin.",
    "Hänet, joka sillä hetkellä tuntuu hyvältä.",
    "Häntä joka tuntuu hyvältä.",
    "Häntä jolla on Buddhan tyyneys - ja kroppa.",
    "Härregyyd sun kanssas.... EI!",
    "Hävettää myöntää, mutta se olen minä, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Hävettää myöntää, mutta se olen minä.",
    "I did it my way...",
    "Iankaikkisesti.",
    "Ideat ei toimi, kuten varmaan salaa toivoitkin.",
    "Ideat ei toimi.",
    "Ihan kuin hipelöisi kitalakea.",
    "Ihan kuin norsun perse.",
    "Ihan liian paljon!",
    "Ihan liian paljon, niin paljon että en kehtaa sanoa.",
    "Ihan liian vähän!",
    "Ihan liikaa",
    "Ihan mihin huvittaa.",
    "Ihan missä haluat. Mutta minä en ota kantaa.",
    "Ihan pihalla.",
    "Ihan sutaisten vasemmalla kädellä.",
    "Ihan vaa sun mieliksi.",
    "Ihan varmasti, vasta eilen näin sen siinä touhussa!",
    "Ihana ajatus, mutta valitettavasti ei.",
    "Ihana.",
    "Ihme on jos näin ei käy!",
    "Ihmemies MacGyver tietenkin!!",
    "Ihminen jonka olet tuntenut jonkun aikaa",
    "Ihmisillä on hyvä tahto.",
    "Ihmissusi",
    "Ikuisesti, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Ikuisesti.",
    "Ikuisesti. Raakaa, eikö vain?",
    "Ikuisuuden",
    "Ikuisuuden! Tai ehkä vielä kauemmin...",
    "Ikuisuuden, turha odottaa",
    "Ikävä, vaikket sitä vielä ymmärräkään.",
    "Ikävä.",
    "Iljettävä, limanen, nahkalepakko, runkkuämpäri.",
    "Ilmaa puhdistava keskustelu.",
    "Ilmalta sateen jälkeen, mutta eihän se mitään haittaa.",
    "Ilmalta sateen jälkeen.",
    "Ilman muuta se paremman näköinen.",
    "Ilman muuta!",
    "Ilman muuta, ja hymyilen vielä koko ajan!",
    "Ilman muuta, ja se on seurausta sinun omista valinnoistasi",
    "Ilman muuta, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Ilman muuta, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Ilman muuta, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Ilman muuta, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Ilman muuta, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Ilman muuta.",
    "Ilo.",
    "Iloinen.",
    "Ilomantsista",
    "Ilomielin!",
    "Ilppo.",
    "Immo.",
    "Internet.",
    "Internettiin.",
    "Irkistä.",
    "Irkkaaminen, toivottavasti tämä totuus ei sinua satuttanut.",
    "Irkkaaminen.",
    "Irkki, mutta muista että saatan satunnaisesti valehdellakin.",
    "Irkki, vaikka asioiden piti olla tältä osin kunnossa.",
    "Irkki.",
    "Irkkihoidollesi.",
    "Irkkihoitoasi.",
    "Irkkihoitosi, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Irkkihoitosi.",
    "Irkkiin.",
    "Irvokkaasti elostellen, mutta muista että saatan satunnaisesti valehdellakin.",
    "Isaac Hanson sanoi niin silloin, kun tapahtumaan liittyvät henkilöt olivat vasta vauvoja.",
    "Iskemässä venäläisiä naisia.",
    "Ismon kellariin mahtuu vielä.",
    "Iso, punainen ja karvainen.",
    "Iso, valtava ja karvainen, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Iso, valtava ja karvainen.",
    "Isojoen kunnan syvimmästä suolammesta",
    "Isonenäinen opettaja",
    "Isän ja äidin kunnioittamatta jättämisestä.",
    "Isäpuolellesi.",
    "Isäpuoleltasi.",
    "Isäpuolesi.",
    "Isäpuoltasi.",
    "Isäs ex-panolta",
    "Isäsi",
    "Isäsi ensimmäinen tyttöystävä",
    "Isäsi rakastettu",
    "Italiaan.",
    "Itkemässä perääsi",
    "Itse Herra Jumalalta, joka on aina oleva.",
    "Itse asiassa se on aika ärsyttävä mun mielestä.",
    "Itsekeskeinen nirppanokka, joka ei ajattele muita!",
    "Itsekkyydestä.",
    "Iäisyyden.",
    "Iäkästä kauhuvompattia, joka on syönyt aamulla puolikkaan luumun ja laulanut riehakkaasti auringon ollessa jo korkealla.",
    "Jaa, mutta ei silti kannata masentua.",
    "Jaa, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Jaa, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Jaa, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Jaa, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Jaa, vaikkei tästä julkisesti usein puhutakaan.",
    "Jaa, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Jaa.",
    "Jaakoppi.",
    "Jaha.. no ei ole sinuakaan järjellä pilattu",
    "Jakaja voittaa aina, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Jalkapallo-otteluun.",
    "Janille",
    "Jannen.",
    "Japanissa.",
    "Jarkkoa. Ei epäilystäkään!",
    "Jaskan Grillistä eräs Jaska.",
    "Jaskan Grillistä erästä Jaskaa.",
    "Jaskan Grillistä eräälle Jaskalle.",
    "Jaskan Grillistä erään Jaskan, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Jaskan Grillistä erään Jaskan.",
    "Jauhelihaa ja merirosvonameja.",
    "Jees jees.",
    "Jeesukselta.",
    "Jennifer Aniston valeasussa.",
    "Jim Carreyn",
    "Joensuun Laulurinteellä Ilosaarirockin aikaan",
    "Joensuussa.",
    "Johonkin ravintolaan, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Joka paikasta.",
    "Jokainen täällä kävijä on kysynyt samaa!Ja sinun kohdalla tiedän että todellakin ON!",
    "Jokseenkin varmasti seitsemän vuotta.",
    "Joku blondi.",
    "Joku epätoivoinen ruikuttaja.",
    "Joku joka rakastaa sinua",
    "Joku omituinen hiihtelijä.",
    "Joku peelo vaan, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Joku peelo vaan.",
    "Joku tosi ruma äpärä",
    "Joku tosi törkeä tyyppi",
    "Joku vaan..",
    "Jokun idiootin.",
    "Jokunen.",
    "Jollekin Sikailija-Sadistille, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Jollekin Sikailija-Sadistille.",
    "Jollekin blondille.",
    "Jollekin omituinen hiihtelijälle.",
    "Jollekin peelolle vaan, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Jollekin peelolle vaan.",
    "Joltain Sikailija-Sadistilta, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Joltain Sikailija-Sadistilta.",
    "Joltain blondilta.",
    "Joltain omituiselta hiihtelijältä.",
    "Joltain peelolta vaan.",
    "Jompi kumpi. Kyllä sinä tiedät.",
    "Jompi kumpi. Tässä tapauksessa voit itse valita.",
    "Joni.",
    "Jonkin aikaa.",
    "Jonkun blondin, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Jonkun blondin.",
    "Jonkun jonka kanssa olisi hyvä olla.",
    "Jonkun omituisen hiihtelijän, mutta näethän myös tilanteen koomisen puolen?",
    "Jonkun omituisen hiihtelijän.",
    "Jonkun sikailijan.",
    "Jonkun verran, kuten varmaan pelkäsitkin.",
    "Jonkun verran, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Jonkun verran, vaikkei sille mitään erityistä syytä olekaan.",
    "Jonkun verran.",
    "Jonnaa ja Eriniä. Ne on parhaita!",
    "Jonnekin kauas.. kauas..kauas pois",
    "Joo kai, mutta älä lannistu!",
    "Joo kai, vaikkei uskoisi, vai mitä?",
    "Joo kai.",
    "Joo kai...",
    "Joo neljään",
    "Joo no kyl toi bussipysäkki kelpaa...",
    "Joo, koko ajan, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Joo, koko ajan, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Joo, koko ajan.",
    "Joo, mut ethän kerro Sampsalle siitä?",
    "Joo, tää homma onki aika tylsää, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Joo, tää homma onki aika tylsää.",
    "Joo.",
    "Joojoo! Tietty!",
    "Jos Kantin kategorinen imperatiivi pätee niin valitsisit sen mitä omatuntosikin käskee.",
    "Jos PKO antaa luvan.",
    "Jos alat nyt panostaa siihen kunnolla, niin onnistut.",
    "Jos ei osaa niin lähetä hänelle laatikollinen hapankaalia *vihjeeksi*",
    "Jos et tuota tiedä, niin sinusta ei ole mihinkään",
    "Jos haluat omatunnon soimaavan, niin kannattaa. Mutta älä luota itseesi missään tilanteessa.",
    "Jos joku tietäisi missä, se paikka pommitettaisiin maan tasalle.",
    "Jos kerron, riistän sinulta vastauksen löytämisen ilon. Siksi vaikenen tämän asian suhteen.",
    "Jos kertoisin sinulle kenestä on kyse, kirkuisivat lööpit nimeä silmämme kipeiksi. Säästän meidät siltä.",
    "Jos luotat itseesi, niin kyllä, mutta näethän myös tilanteen koomisen puolen?",
    "Jos luotat itseesi, niin kyllä, vaikka kuinka itsellesi uskottelet toisin.",
    "Jos luotat itseesi, niin kyllä.",
    "Jos niin haluat",
    "Jos niin haluat ajatella.",
    "Jos nyt totta puhutaan niin ehkä se on mahdollista!",
    "Jos oikein hartaasti teet työtä asian eteen, ehkä lähiaikoina.",
    "Jos olen koskaan ollut mistään varma niin tämä on se asia!",
    "Jos olet täysin rehellinen itsellesi, osaat kyllä arvata sen perimmäisen syyn.",
    "Jos olisimme kahden kesken, vastaisin kyllä.",
    "Jos olisit niin hyppisin riemusta! En kuitenkaan hypi, Päättele siitä.",
    "Jos olisit, hirttäisin itseni.",
    "Jos on niin minä olen eunukki!",
    "Jos se olisi tuo ensimmäinen niin ehkä se olisi aika lievästi sanottu.. ehkä siis mielummin tuo jälkimmäinen.",
    "Jos sen tietäisin niin olisin rikas!",
    "Jos sinun täytyy tuollaisia kysellä, niin elämäsi on aika huteralla pohjalla. Käyhän kaljalla niin asia selkiää.",
    "Jos sinä todella niin haluat, mutta mieti kuitenkin kaksi kertaa, ystäväni.",
    "Jos toi oli kysymys niin minä olen eunukki.",
    "Jos toivot oikeen kovasti",
    "Jos tosiaankin sen haluat tietää, niin mene lääkärille.",
    "Jos totta puhutaan niin ikuisuuden mutta kyllä kannattaisi tehdä jotain muutakin.",
    "Jos tämä ei ole ison KYLLÄn arvoinen kysymys niin ei sitten mikään!",
    "Jos tämän tietäisin, olisin jo ilmoittanut lehdistölle.",
    "Jos vaihtoehdot ovat siinä... Olet kusessa.",
    "Jos vastaisin kyllä niin lehmätkin lentäisivät.",
    "Jos vielä epäröit niin tilaisuus menee ohi!",
    "Jos viikko ei riitä parempi mennä eläinlääkäriin.",
    "Jos ympäristö sallii niin mikä ettei. Valitettavasti se ei salli.",
    "Jos yrität, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Jos, niin lehmätkin lentäisivät, ja se on seurausta sinun omista valinnoistasi",
    "Jos, niin lehmätkin lentäisivät, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Jos, niin lehmätkin lentäisivät, kuten varmaan pelkäsitkin.",
    "Jos, niin lehmätkin lentäisivät, vaikka varmaan luulit toisin.",
    "Jos, niin lehmätkin lentäisivät.",
    "Joskus kuusikin on paljon, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Joskus kuusikin on paljon.",
    "Joskus menneisyyden pyörät koskettavat nykyisyyden kiitorataa.",
    "Joskus olet, joskus et. Mitäs siinä ihmettelet?",
    "Joskus olin sitä mieltä, nyt en",
    "Jossain Siperian tuolla puolen.",
    "Jossain päin maapalloa seisoo lumisateessa pieni poika, joka tietää.",
    "Jossain, minne sinä et pääse juuri nyt.",
    "Jostain missä sinä et ole.",
    "Jotain blondia.",
    "Jotain irstasta, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Jotain irstasta.",
    "Jotain omituista hiihtelijää, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Jotain punaista ja makeaa, mutta en itsekään tiedä mikä se on.",
    "Jotain rietasta, sillä totuuden täytyy tulla joskus julki.",
    "Jotain rietasta, vaikka kuinka itsellesi uskottelet toisin.",
    "Jotain rietasta.",
    "Jotain sellaista josta vain haaveilet",
    "Jotain teknistä, en oikein tunne tekniikkaa.",
    "Jotenkin se liittyy nettiin, mut en oikein osaa sitä. Ihmissuhteissa oon parempi.",
    "Jotta ei olisi niin yksinäistä.",
    "Jotta kaikkien elämä olisi helpompaa",
    "Jotta meillä oraakkeleilla olisi töitä.",
    "Jotta näkisin sinut paremmin, kultaseni.",
    "Jotta suvunjatkuminen olisi turvattu.",
    "Jotta työllisyys olisi turvattu, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Jotta työllisyys olisi turvattu.",
    "Jotta valtaapitävät voisivat kusettaa duunareita enemmän.",
    "Jouheva, vaikka muutos on ollut kauan vireillä.",
    "Jouheva.",
    "Joulupukille tai kaikille tontuille, saat valita.",
    "Joulupukille.",
    "Joulupukilta tai kaikilta tontuilta, saat valita, kuten varmaan salaa toivoitkin.",
    "Joulupukilta tai kaikilta tontuilta, saat valita.",
    "Joulupukin tai kaikki tontut, saat valita, sillä joskushan tämä oli sinulle kerrottava.",
    "Joulupukin tai kaikki tontut, saat valita.",
    "Joulupukki tai kaikki tontut, saat valita.",
    "Joulupukkia tai kaikkia tonttuja, saat valita, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Joulupukkia tai kaikkia tonttuja, saat valita.",
    "Juhalle tietysti!",
    "Jumalan pojan esiesien serkun tyttären ystävän aviopuolison sisaren vanhemmat...ei nyt menin itekkin sekaisin..kysy uudestaan!",
    "Jumalan selän takana.",
    "Jumalasta seuraava",
    "Juomalla olutta!",
    "Juoppo näyttelijä.",
    "Juottolan vessassa pöntön takana, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Juottolan vessassa pöntön takana.",
    "Juro.",
    "Just joo.",
    "Justiina",
    "Juu, ja arvaas mitä! Se on ihan unelma sängyssä!",
    "Juu, ja se on seurausta sinun omista valinnoistasi",
    "Juu, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Juu, kuten varmaan pelkäsitkin.",
    "Juu, kuten varmaan salaa toivoitkin.",
    "Juu, kuulostaa just siltä mitä ajattelinkin.",
    "Juu, mutta ei silti kannata masentua.",
    "Juu, mutta eihän se mitään haittaa.",
    "Juu, mutta muista että saatan satunnaisesti valehdellakin.",
    "Juu, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Juu, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Juu, mutta vain kotonani, mutta ethän vuoda tätä eteenpäin?",
    "Juu, mutta vain kotonani, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Juu, mutta vain kotonani.",
    "Juu, mutta älä lannistu!",
    "Juu, olenkin siinä paras",
    "Juu, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Juu, silloin kun muut eivät näe, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Juu, silloin kun muut eivät näe, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Juu, silloin kun muut eivät näe, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Juu, silloin kun muut eivät näe, vaikka muutos on ollut kauan vireillä.",
    "Juu, silloin kun muut eivät näe, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Juu, silloin kun muut eivät näe.",
    "Juu, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Juu, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Juu, vaikkei tästä julkisesti usein puhutakaan.",
    "Juu.",
    "Juujuu, älä hermoile.",
    "Juupajoelta",
    "Juuri hetki sitten lakkasi olemasta.",
    "Juuri se henkilö jota inhoat eniten!!!",
    "Juuri se. siis se ensimmäinen, hanipuppelini",
    "Juuri sellainen kuin itse toivot!",
    "Juuri siellä mistä et ikinä osaa etsiä.",
    "Juuri sitä, mitä eniten pelkäät, mutta asiantila voi muuttua piankin.",
    "Juuri sitä, mitä eniten pelkäät.",
    "Juuri tähän eikä paljoakaan pidemmälle.",
    "Jälkimmäinen on eroottisempaa",
    "Jälkimmäinen on tajunnan räjäyttävä idea.",
    "Jälkimmäinen, ehdottomasti seksikkäämpi vaihtoehto.",
    "Jämäkkä.",
    "Jäniksen vuoden.",
    "Järveltä.",
    "Jätkä vetää sieniä tai mä hourailen, ei mitään järkee sun jutuissa.",
    "Jääkaappia, tietenkin.",
    "Jääkiekkomatsiin.",
    "Jäätelönmyyjä.",
    "Jäätelönmyyjälle.",
    "Jäätelönmyyjältä.",
    "Jäätelönmyyjää.",
    "Jörö.",
    "K-kaupan kassajonosta.",
    "K-kaupan myyjättären.",
    "K-kaupan myyjätär.",
    "K-kaupan myyjätärtä.",
    "Kaaosteoria saa aikaan kummallisia asioita, ei niitä niin vain ymmärrä.",
    "Kaapissa.",
    "Kaatopaikalla.",
    "Kadulta.",
    "Kadunlakaisija",
    "Kahvitaukoon asti, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Kahvitaukoon asti.",
    "Kai mä voisin...",
    "Kai osaat itsekin laskea?",
    "Kaija koo tai sitten se nätti blondi josta jaska tykkää",
    "Kaikelle ei ole olemassa syytä, riippumatta siitä kuinka epätoivoisesti syitä ja seurauksia etsitään.",
    "Kaikesta, kuten varmaan salaa toivoitkin.",
    "Kaikesta.",
    "Kaikilla ihmisillä on jokin arka kohta.. hän on sinun.",
    "Kaikilla ihmisillä on jokin arka kohta... sinä olet hänen. Siksi hän pyysi etten vastailisi sinulle hänestä. Olen jo kertonut liikaakin.",
    "Kaikille asioille ei voi nimetä jotain erityistä syytä - niin vain on.",
    "Kaikkea ei mitenkään voi välttää, edes kaikista vahvimmat yksilöt.",
    "Kaikki asiat eivät ole mitattavissa, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Kaikki asiat eivät ole mitattavissa.",
    "Kaikki ja samaan aikaan ei mikään. Tämä on näitä ikuisia filosofian kysymyksiä joihin ei voi vastata kuin ympäripyöreillä latteuksilla.",
    "Kaikki menee hyvin jos vain muistat pestä hampaasi aamuin illoin. Lupaan sen.",
    "Kaikki muu on mahdollista paitsi pyöröovista hiihtäminen.",
    "Kaikki on demarien syytä! Ettet vain itsekin olisi piilodemari..?",
    "Kaikki on kommareiden syytä.",
    "Kaikki on seurausta demarien 12 vuoden hallitusvastuuttomuudesta.",
    "Kaikki tiet vievät hautaan. Ei Roomaan, kuten väitetään.",
    "Kaikki toimii hienosti.",
    "Kaikkialle, mutta ei silti minnekään, mutta muista että saatan satunnaisesti valehdellakin.",
    "Kaikkialle, mutta ei silti minnekään.",
    "Kaikkien nörttien kantaisä.",
    "Kaikkien nörttien kantaisältä.",
    "Kaikkien nörttien kantaisän.",
    "Kaikkien nörttien kantaisää, kunnes teet asialle jotain.",
    "Kaikkihan sen tietää, että on.",
    "Kaikkihan tuon tietävät - vastaus on ei!",
    "Kaikkihan tuon tietävät - vastaus on kyllä!",
    "Kaino.",
    "Kaisa.",
    "Kakalta.",
    "Kaksi ja puoli kuukautta",
    "Kaksi kuukautta, yksi viikko ja 4 päivää.",
    "Kaksi tovia, vaikka muitakin mahdollisuuksia olisi.",
    "Kaksi tovia.",
    "Kaksi tuntia, neljäkymmentäkaksi minuuttia ja viisi sekuntia.",
    "Kaksi vuotta, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Kaksi vuotta.",
    "Kaksi.",
    "Kaksikymmnetä on sopivan pyöreä ja kaunis luku. Se siis.",
    "Kalakauppiaalle.",
    "Kalakauppiaalta.",
    "Kalakauppiaan.",
    "Kalakauppias.",
    "Kalakauppiasta.",
    "Kalakeitolta, kunnes teet asialle jotain.",
    "Kalakeitolta.",
    "Kalalta, vaikka harvoinhan tästä kuulee puhuttavan.",
    "Kalalta.",
    "Kalastajan Pyhtäältä.",
    "Kaljamahainen Iron Maiden -fani, ja se on seurausta sinun omista valinnoistasi",
    "Kaljamahainen Iron Maiden -fani.",
    "Kaljamahaiselta Iron Maiden -fanilta.",
    "Kaljamahaisen Iron Maiden -fanin, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Kaljamahaisen Iron Maiden -fanin, vaikket sitä vielä ymmärräkään.",
    "Kaljamahaisen Iron Maiden -fanin.",
    "Kalju herrasmies.",
    "Kalju, haiseva ja likainen. Muuten täydellinen!",
    "Kaljua herrasmiestä.",
    "Kaljulta herrasmieheltä.",
    "Kaljun herrasmiehen.",
    "Kalle taikka sitten Ville",
    "Kallion kaduilta, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Kallion kaduilta.",
    "Kalliosta, vaikkei tästä julkisesti usein puhutakaan.",
    "Kanada!",
    "Kanamainen.",
    "Kanariansaarille",
    "Kannattaa ainakin yrittää.",
    "Kannattaa ennemmin katsoa kuin katua, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Kannattaa ennemmin katsoa kuin katua, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Kannattaa ennemmin katsoa kuin katua.",
    "Kannattaisi tarkistaa keittiön kaapit",
    "Kannattaisko sun hakeutua kirjallisen itsensäilmaisun kurssille?",
    "Kantakapakan tarjoilijatar, mutta asiantila voi muuttua piankin.",
    "Kantakapakan tarjoilijatar.",
    "Kantapaikkasi portsaria.",
    "Kantapaikkasi portsarille.",
    "Kantapaikkasi portsarilta.",
    "Kantapaikkasi portsarin, vaikka kuinka itsellesi uskottelet toisin.",
    "Kantapaikkasi portsarin.",
    "Karaokebaarissa.",
    "Kari Grandi, kaikkien janoisten sankari, aikamme legenda.",
    "Kari Grandilta (kaikkien janoisten sankari, aikamme legenda).",
    "Kari Grandin, kaikkien janoisten sankarin.",
    "Karismaattinen lavatähti.",
    "Karoliina.",
    "Karvainen niin kuin apina!",
    "Karvaton, mutta ruma, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Kassialma",
    "Kastehelmi.",
    "Kasvitieteellisestä puutarhasta.",
    "Katkeruudesta.",
    "Katso biologian kirjasta kauanko kani kantaa.",
    "Katso peiliin ja kysy sama kysymys itseltäsi.",
    "Katso peiliin niin löydät vastauksen, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Katso peiliin,.",
    "Katso peiliin. se olet sinä.",
    "Katso peiliin...",
    "Katso yöpöydän laatikosta. Senkin pikkutuhma söpöliini.",
    "Katsotaan kellosta.....ei enää montakaan minuuttia.",
    "Katukivetyksen kupeessa.",
    "Katuojaan.",
    "Kauan",
    "Kauan on pitkä aika, kauas on puolestaan pitkä matka.",
    "Kauan sitten langetetun mustalaiskirouksen vuoksi. Kirousta ei voi poistaa.",
    "Kauhea ajatus! Onneksi ei kuitenkaan, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Kauhea ajatus! Onneksi ei kuitenkaan.",
    "Kauniit kasvot.",
    "Kaunis, komea ja uljas",
    "Kaunis, pieni ja hento naapurintyttö....",
    "Kaunis.",
    "Kaupassa, juuri silloin kun olet kaatanut päällesi tusinan kananmunia...",
    "Kaupassa.",
    "Kauppaan, mutta asiantila voi muuttua piankin.",
    "Kauppaan, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Kauppaan.",
    "Kaupungilla huhutaan että on.",
    "Kaupungilla kävelemässä, perjantaina, mutta ethän vuoda tätä eteenpäin?",
    "Kaupungille.",
    "Kaupunkiin.",
    "Kaverilla.",
    "Kaverin kullalle.",
    "Kaverin kullan.",
    "Kaverin kultaa.",
    "Kaverin luokse.",
    "Kaverin pettäminen.",
    "Kaverisi nuorekas äitipuoli.",
    "Kaverisi nuorekasta äitipuolta.",
    "Kaverisi nuorekkaalle äitipuolelle.",
    "Kaverisi nuorekkaalta äitipuolelta.",
    "Kaverisi nuorekkaan äitipuolen.",
    "Kaverisi rakastajattaren.",
    "Kehityskelpoinen.",
    "Kehno.",
    "Kehonrakentajalle, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Kehonrakentajalle.",
    "Keimo.",
    "Keittiön pöydällä",
    "Keksisit itsellesi jotain järkevää tekemistä!!!",
    "Kellarilta, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Kellarilta.",
    "Kellarissa.",
    "Kellarista, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Kellarista.",
    "Keltaisessa rakennuksessa..",
    "Kempeleeseen.",
    "Keneltäs muulta kuin Orlando Bloomilta!",
    "Keravalle.",
    "Kerran kokeilin, mutta siitä tuli tapa.",
    "Keski-Suomeen",
    "Keskimäärin 19 minuuttia, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Keskimäärin 19 minuuttia.",
    "Keskimäärin viisikymmentä",
    "Keskiyön Kelmi, kuten varmaan pelkäsitkin.",
    "Keskiyön Kelmi.",
    "Keskustan perinteisillä kannatusalueilla.",
    "Kesämies",
    "Kettutyttö Keski-Suomesta...",
    "Kettutyttöä Keski-Suomesta...",
    "Kettutytölle Keski-Suomesta...",
    "Kettutytöltä Keski-Suomesta...",
    "Kettutytön Keski-Suomesta, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Kettutytön Keski-Suomesta.",
    "Kevyt.",
    "Kiehtova.",
    "Kiihkeä.",
    "Kiima-ajan",
    "Kiinalaiseen.",
    "Kiinnostaa pieniä kiviäkin, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Kiinnostaa pieniä kiviäkin, vaikkei sille mitään erityistä syytä olekaan.",
    "Kiinnostaa pieniä kiviäkin.",
    "Kiltteydellä, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Kiltti poliisi.",
    "Kinopalatsin takarivin loveseatissa.",
    "Kirjallisuus.",
    "Kirje ystävältä, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Kirje ystävältä.",
    "Kirkon sakastissa.",
    "Kirpeä.",
    "Kirpeältä.",
    "Kirpputorilta, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Kirpputorilta.",
    "Kirsi.",
    "Kissalta.",
    "Kissanpissalta, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Kissanpissalta, sillä totuuden täytyy tulla joskus julki.",
    "Kissanpissalta.",
    "Kitkerältä.",
    "Kiusallinen juttu, mutta on.",
    "Kiven sisältä Sapporosta.",
    "Kivulias, mutta silti aika suloinen",
    "Klaus.",
    "Kohtaat suuren viisauden vuorilla mietiskellessä",
    "Kohtalon tiet ovat tuntemattomat...",
    "Kohteliaisuudella, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Kohteliaisuudella.",
    "Koipalloilta.",
    "Koiralta.",
    "Koirankopissa.",
    "Koitapa olla vähän oma-aloitteisempi.",
    "Kokeile naapurin koiraa...",
    "Kokeillaanko?",
    "Kokin.",
    "Kokkolan kaupunginjohtajan vanhin tytär!",
    "Koko yön",
    "Koko yön, vaikka harvoinhan tästä kuulee puhuttavan.",
    "Koko yön.",
    "Kolera-altaalta, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Kolera-altaalta.",
    "Kolmannelle planeetalle auringosta...",
    "Kolmannessa ulottuvuudessa, mutta ei silti kannata masentua.",
    "Kolmannessa ulottuvuudessa.",
    "Kolmas tyyppi vasemmalta.",
    "Kolmatta sataa.",
    "Kolme varista, istui aidalla.",
    "Kolme, mukavan pariton luku.",
    "Kolme. Se taitaa oikeastaan olla se yleisin lukumäärä tässä tilanteessa.",
    "Kolmisen vuotta, seurauksista ei puhuta.",
    "Kolmisen vuotta.",
    "Komea.",
    "Kompassini on sen verran kallellaan länteen että sanoisin tuon ensimmäisen vaihtoehdon..",
    "Konalaan, minnepä muualle",
    "Konstantin.",
    "Kontaten. Samalla voit myös kaivaa korvaasi.",
    "Kontrol dee kontrol see eskeip tseta:lta",
    "Korikaupalla, vaikka kuinka itsellesi uskottelet toisin.",
    "Korikaupalla.",
    "Korillinen.",
    "Korkeammat tahot ovat päättäneet: ei, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Korkeammat tahot ovat päättäneet: ei, vaikka varmaan luulit toisin.",
    "Korkeammat tahot ovat päättäneet: ei.",
    "Korkeammat tahot ovat päättäneet: kyllä.",
    "Korkeasaareen!",
    "Korkeintaan 100.",
    "Korkeintaan 54.",
    "Korni.",
    "Korvatunturilla.",
    "Koska Iluvatar määräsi niin.",
    "Koska asianosainen asuu muinaisella intiaanien hautausmaalla.",
    "Koska asianosaisilla on ongelmia suhteessa itseensä.",
    "Koska asianosaista ei kiinnosta, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Koska asianosaista ei kiinnosta.",
    "Koska ei se voi olla toisinkaan.",
    "Koska elämä on arvaamatonta.",
    "Koska elämä on laiffii",
    "Koska en ole vielä puuttunut asiaan, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Koska en ole vielä puuttunut asiaan.",
    "Koska et ole tänään mitä parhaimmalla tuulella.",
    "Koska et osaa tehdä elämässäsi ikinä oikeita ratkaisuja.",
    "Koska fysiikan lait määräävät niin.",
    "Koska hänellä on ylisuuri stressi ja hänen verenpaineensa ylittää tietelliset lukemat.",
    "Koska jotain asioita ei voi estää",
    "Koska kaikki roolimallit ärsyttävät teini-ikäistä",
    "Koska kepu pettää aina",
    "Koska kukaan ei jaksa välittää.",
    "Koska kukaan ei ole tehnyt mitään asian muuttamiseksi, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Koska kuu on sekoittanut ihmisten päät.",
    "Koska lääkkeet olivat menneet sekaisin, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Koska lääkkeet olivat menneet sekaisin.",
    "Koska maailma nyt vain määrää niin.",
    "Koska maailma on mätä.",
    "Koska maailma sattuu olemaan julma.",
    "Koska maailmassa on niin vähän hyvää, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Koska maailmassa on niin vähän hyvää.",
    "Koska me olemme sitä, mitä me oikeasti emme haluaisi olla. Siksi.",
    "Koska mieltäylentävän universaalit torvensoittajat ovat niin päättäneet!",
    "Koska mikään ei kestä kauan",
    "Koska minusta se on oikein.",
    "Koska muitakaan vaihtoehtoja ei ole.",
    "Koska muut vaihtoehdot tuottivat enemmän tuskaa.",
    "Koska muuta vaihtoehtoa ei ole.",
    "Koska muuten maaseutu autioituu, hyvinvointiyhteiskunta romahtaa ja kaikki meille tärkeä tuhoutuu. :-(",
    "Koska muuten minulla ei olisi selänrapsuttajaa!",
    "Koska muuten universaalinen tasapaino järkkyisi.",
    "Koska muutosvoimat puuttuvat yhteiskunnasta.",
    "Koska naiset aina rakastuvat renttuihin.",
    "Koska niin määrättiin jo kauan ennen sinun tai minun syntymää.",
    "Koska niin määrätään Suomen laissa!",
    "Koska niin on säädetty aikojen alussa, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Koska niin on säädetty aikojen alussa, vaikkei tästä julkisesti usein puhutakaan.",
    "Koska niin on säädetty aikojen alussa.",
    "Koska niin vain sattuu olemaan.",
    "Koska olet luuseri, ja se on seurausta sinun omista valinnoistasi",
    "Koska olet luuseri.",
    "Koska olet niin sinisilmäinen asian suhteen..",
    "Koska olet vain yksi osa universumia.",
    "Koska oot tommonen mammanpoika",
    "Koska oselottien Jumala suuttuisi muuten!",
    "Koska passiivisuus vaivaa yhteiskuntaa.",
    "Koska päämaja on niin säätänyt.",
    "Koska se on Jumalan tahto. Älä kapinoi.",
    "Koska se on niin hauskaa.",
    "Koska se on oikein, vaikket sitä vielä varmaan ymmärräkään.",
    "Koska se on sinun kohtalosi, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Koska se on sinun kohtalosi.",
    "Koska se vain nyt on niin... olen hyvin pahoillani",
    "Koska sellainen on ihmisen luonne.",
    "Koska sellainen on lemmen sävelmä.",
    "Koska siinä pitää olla muutakin kuin aivot...",
    "Koska sinä et osaa tehdä päätöksiä, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Koska sinä et osaa tehdä päätöksiä.",
    "Koska sinä näytät niin hassulta ihmetellessäsi sitä.",
    "Koska sitä ei voi estääkään.",
    "Koska sä ansaitset sen.",
    "Koska tahdot itse niin tiedostamattasi.",
    "Koska toisesta ulottuvuudesta tulevat säteet haittaavat meidän aivotoimintoihimme",
    "Koska tänään on aurinkokuntamme planeetat lineaarisessa konjuktiossa ja koska minä sanon niin (olenhan sentään aina oikeassa).",
    "Koska välillänne on muutakin kuin etäisyys.",
    "Koska yhteiskuntamme on romahtamaisillaan.",
    "Koska äiti käskee.",
    "Koska, sille ei voi mitään. Asioita tapahtuu ja lakkaa tapahtumasta. Teetä ja sympatiaa.",
    "Koskaan ei voi olla liikaa, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Koskaan ei voi olla liikaa.",
    "Kostoksi yhteiskunnalle.",
    "Koti.",
    "Kotiin.",
    "Kotitalouden tunnilla, opettajan pöydällä",
    "Kotkan torilta",
    "Kotoa.",
    "Kotona sängyn alla.",
    "Kotona.",
    "Kotonasi, sängylläsi ehkä matollasi",
    "Kotvasen.",
    "Koululta.",
    "Koulun rehtorilta.",
    "Koulusta",
    "Kouluun.",
    "Kourallinen, vaikka muitakin mahdollisuuksia olisi.",
    "Kourallinen.",
    "Kouvolasta, mutta se on Suomen turhin kaupunki.",
    "Kova.",
    "Kovalla potenssilla.",
    "Kovalla työllä.",
    "Krapulassa, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Kreikkaan katsomaan komeaa puhvelinkesyttäjää",
    "Kreikkalainen kansantanssija",
    "Kristallipalloni valehtelee! Sanoo, että vuoden... Sanoisin kaksi päivää...",
    "Ku itte kysyy ja itte vastaa, eipähän tule turhia jälkipuheita...",
    "Kuin kassikotka aamupaskan jälkeen partaa leikkaamassa.",
    "Kuin tanssien",
    "Kuin tyhjä alusastia",
    "Kuinka paljon rakkautta mahtuu pieneen sydämeen? Kysy Kuosmaselta.",
    "Kuka tietää mikä on kohtalo... ehkä meitä ei ole olemassa...",
    "Kukka-Maaria.",
    "Kukkamekkoinen tyttö, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Kukkamekkoinen tyttö.",
    "Kukkamekkoiselle tytölle.",
    "Kukkamekkoiselta tytöltä.",
    "Kukkamekkoisen tytön, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Kukkamekkoisen tytön.",
    "Kukkamekkoista tyttöä.",
    "Kukkasten tuoksu ja haiden hampaat. Nepä ne.",
    "Kukkulan Helvi.",
    "Kullinluikauksen verran.",
    "Kulmabaarista.",
    "Kulman räkälän portsari.",
    "Kulman takaa",
    "Kumikana, mutta näethän myös tilanteen koomisen puolen?",
    "Kumikana.",
    "Kuminen.",
    "Kummallinen olio naapurisi kaapissa",
    "Kumpuava ja kalvakas.",
    "Kun joudut tuollaiseen risteykseen, valitse aina se vaihtoehto, joka tuntuu sinun kannaltasi epätodennäköisimmältä.",
    "Kun oikein villiksi rupean niin kyllä!",
    "Kun olet vanhempi niin ymmärrät.",
    "Kunhan et sitten syytä minua yllytyksestä oikeudenkäynnissä.",
    "Kunhan et tee niitä samoja virheitä, jotka minä vastaavassa tilanteessa tein.",
    "Kunhan vain sen päällä on paksu kerros appelsiinimarmeladia.",
    "Kunnes Halonen lakkaa olemasta Suomen presidentti",
    "Kunnes Karthago on suuri kauppakaupunki",
    "Kunnes butaani loppuu maasta",
    "Kunnes ei enää jaksa, vaikket sitä vielä ymmärräkään.",
    "Kunnes ei enää jaksa.",
    "Kunnes ei enää pysty.",
    "Kunnes erehdyt pitämään asiaa itsestäänselvyytenä.",
    "Kunnes et enää kutise",
    "Kunnes heräät väärien munien vierestä",
    "Kunnes homma on valmis.",
    "Kunnes humalaspäissäsi sotket kaiken.",
    "Kunnes kompastut oveluuteesi.",
    "Kunnes kuolema meidät erottaa.",
    "Kunnes lumi on taas maassa.",
    "Kunnes nälkä käy sietämättömäksi.",
    "Kunnes näät kolme harakkaa lentämässä peräkanaa ylitsesi.",
    "Kunnes pää räjähtää",
    "Kunnes routa porsaan kotiin ajaa, menee siis vuosia.",
    "Kunnes rukoilet sen päättyvän.",
    "Kunnes se käy mahdottomaksi.",
    "Kunnes toisin ennustetaan...",
    "Kunnes tulet.",
    "Kunnon hali auttaa aina.",
    "Kunnon hali, mutta näethän myös tilanteen koomisen puolen?",
    "Kunnon hali.",
    "Kunnon survaisulla munille!",
    "Kunpa olisin tajunnut mitä tarkoitit...",
    "Kunpa olisitkin niin kaikki ois paremmin",
    "Kuolemaasi saakka, mutta pidäthän tämän vain omana tietonasi?",
    "Kuolemaasi saakka.",
    "Kuolemalta.",
    "Kuopioon",
    "Kuopiossa.",
    "Kuopiosta.",
    "Kuortaneelta",
    "Kusipäisyys.",
    "Kutakuinkin hetkisen",
    "Kuten itse teit viime kesänä.",
    "Kuten laulussakin sanotaan: sillä suoraan sanottuna suurin piirtein sellaista elämä on.",
    "Kuudelle kuivalle kääpiölle",
    "Kuuhun, luulisin.",
    "Kuuhun, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Kuuhun.",
    "Kuule, en koske tuohon asiaan pitkällä tikullakaan.",
    "Kuule, nyt heitit niin kisserän kysymyksen, että täytyy mennä tuonne takahuoneeseen meditoimaan ja kysymään hengiltä neuvoa.... joo, on se.",
    "Kuuntele sydämesi ääntä.",
    "Kuusamossa.",
    "Kuusi taikka seitsemän. Vähän hämärtää, mutta siinä hujakoilla se keikkuu.",
    "Kyl kannattais keksii joku kolmaski, noista tulee vaan paha mieli.",
    "Kyllikki Saaren murhaaja",
    "Kyllikki Saaren murhaajaa.",
    "Kyllikki Saaren murhaajalle.",
    "Kyllikki Saaren murhaajalta, jos annat asioiden jatkua näin.",
    "Kyllikki Saaren murhaajan.",
    "Kyllikki.",
    "Kyllä",
    "Kyllä aivan varmasti ON eikä se siitä miksikään muutu.",
    "Kyllä ehdottomasti. Tämä voi olla viimeinen tilaisuutesi.",
    "Kyllä ihan pian, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Kyllä ihan pian, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Kyllä ihan pian, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Kyllä ihan pian, vaikka asioiden piti olla tältä osin kunnossa.",
    "Kyllä ihan pian.",
    "Kyllä ja kovin paljon",
    "Kyllä ja pirusti onkin",
    "Kyllä ja tykkäät siitä",
    "Kyllä jonain päivänä noin voisikin olla",
    "Kyllä jos mielesi tekee.",
    "Kyllä jos uskot .. ihmeitä tapahtuu päivittäin?",
    "Kyllä kyllä! Aivan varmasti!",
    "Kyllä minun mielestä, mutta sinun kaverisi ovat toista mieltä.",
    "Kyllä muttä älä häpäise itseäsi",
    "Kyllä niin on, että näin on!",
    "Kyllä olen, mistä arvasit??",
    "Kyllä olin kun viimeksi tarkistin.",
    "Kyllä on ihan varmasti jos tajusin kysymyksesi oikein",
    "Kyllä on, eikä ihan pienessä mittakaavassa olekaan!",
    "Kyllä onnistuu, mutta muista varoa mitä toivot!",
    "Kyllä pitää asiat olla huonosti kun minulta kysyt noin simppeliä asiaa.",
    "Kyllä se aika kömpelöä oli kun viimeksi sitä touhua seurasin.",
    "Kyllä se menettelee mut ei se oo ees mun top 10:ssä.",
    "Kyllä sen täytyy olla jotain 7 ja puoli",
    "Kyllä sinun pitäisi tietää",
    "Kyllä sinä sen tiedät.",
    "Kyllä sinä tiedät kuka,älä minun päätäni tuollaisilla vaivaa...Étkö haluaisi tietää jotain hyödyllisempää?",
    "Kyllä vain!",
    "Kyllä voi. Mutta oletko tullut ajatelleeksi seurauksia?",
    "Kyllä voit, mutta ensin kuun on oltava oikean oikean värinen",
    "Kyllä!",
    "Kyllä! Ajattele hei vähän!",
    "Kyllä, ehdottomasti",
    "Kyllä, ehdottomasti!",
    "Kyllä, harmillisen usein",
    "Kyllä, heinäpellolla.",
    "Kyllä, hän tiesi sen jo 5 viikkoa sitten.",
    "Kyllä, jo sitä tosissas toivot ja teet töitä sen eteen.",
    "Kyllä, jos haluat!",
    "Kyllä, jos käyttäydyt nätisti.",
    "Kyllä, jos toimit ripeästi.",
    "Kyllä, juuri niin!",
    "Kyllä, kun etenet omaa tahtiasi.",
    "Kyllä, kyllä hän on ja on aina ollutkin, tosin osan ajasta piilossa muilta.",
    "Kyllä, kyllä, saat tietää enemmän jos tulet illalla luokseni",
    "Kyllä, luulisin, kuten varmaan salaa toivoitkin.",
    "Kyllä, luulisin, mutta eihän se mitään haittaa.",
    "Kyllä, luulisin, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Kyllä, luulisin, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Kyllä, luulisin, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Kyllä, luulisin, vaikka varmaan luulit toisin.",
    "Kyllä, luulisin.",
    "Kyllä, mitään pelkäämättä.",
    "Kyllä, mutta ei tänä vuonna, mutta ei silti kannata masentua.",
    "Kyllä, mutta ei tänä vuonna, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Kyllä, mutta ei tänä vuonna, vaikka asioiden piti olla tältä osin kunnossa.",
    "Kyllä, mutta ei tänä vuonna, vaikkei sille mitään erityistä syytä olekaan.",
    "Kyllä, mutta ei tänä vuonna.",
    "Kyllä, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Kyllä, mutta jos kyseessä on isot panokset, kannattaa vielä ehkä nukkua yön yli.",
    "Kyllä, mutta kilpailu on tiukkaa. Muutos voi tapahua jo huomenna.",
    "Kyllä, mutta mitä sen on väliä",
    "Kyllä, mutta ole varovainen. Koskaan ei tiedä, mitä tapahtuu...",
    "Kyllä, mutta olen niin itsekäs että näytän sen vain muille.",
    "Kyllä, mutta peläten pahinta, ja se on seurausta sinun omista valinnoistasi",
    "Kyllä, mutta peläten pahinta.",
    "Kyllä, mutta pitää muistaa laskuvarjo.",
    "Kyllä, mutta se kannattaa tarkistaa, ja se on seurausta sinun omista valinnoistasi",
    "Kyllä, mutta se kannattaa tarkistaa, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Kyllä, mutta se kannattaa tarkistaa, mutta muista että saatan satunnaisesti valehdellakin.",
    "Kyllä, mutta se kannattaa tarkistaa, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Kyllä, mutta se kannattaa tarkistaa, toivottavasti tämä totuus ei sinua satuttanut.",
    "Kyllä, mutta se kannattaa tarkistaa, vaikka kuinka itsellesi uskottelet toisin.",
    "Kyllä, mutta se kannattaa tarkistaa, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Kyllä, mutta se kannattaa tarkistaa.",
    "Kyllä, mutta se vie vielä vähän aikaa",
    "Kyllä, mutta sinun on aktiivisesti ja sinnikkäästi työskenneltävä asian eteen. Mitään ei tule ilmaiseksi.",
    "Kyllä, mutta toisaalta taas on aina olemassa erehtymisen mahdollisuus, joka on toistuvasti otettava tälläkin alalla huomioon.",
    "Kyllä, mutta varovasti, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Kyllä, mutta varovasti.",
    "Kyllä, muttet vielä pitkään aikaan. Valitan.",
    "Kyllä, olen varma siitä, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Kyllä, olen varma siitä.",
    "Kyllä, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Kyllä, tietysti. En ole mikään kivisydäminen kone!",
    "Kyllä, toivoen parasta, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Kyllä, toivoen parasta.",
    "Kyllä, vaikka kuinka itsellesi uskottelet toisin.",
    "Kyllä, valitettavasti, mutta asiantila voi muuttua piankin.",
    "Kyllä.",
    "Kyllä. Ainakin sen pitäisi olla.",
    "Kyllä. Annan oraakkelin sanani. Pythia, oraakkeli sanoo KYLLÄ, ja vastaukseeni voit luottaa.",
    "Kyllä. Ei epäilystäkään, mutta ei silti kannata masentua.",
    "Kyllä. Ei epäilystäkään, vaikka asioiden piti olla tältä osin kunnossa.",
    "Kyllä. Ei epäilystäkään.",
    "Kyllä. Mutta muista, että kaikki hyvä loppuu aikanaan.",
    "Kyllä. se näkyy naamasta kun lakkaa saamasta",
    "Kyllä...luulen niin..",
    "Kyllähän mie",
    "Kyllähän se näin on!",
    "Kylmiöstä.",
    "Kylmä hiki, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Kylmä hiki.",
    "Kylmä.",
    "Kymmeniä tuhansia.",
    "Kysy Joulupukilta.",
    "Kysy jotain jonka joku ymmärtääkin.",
    "Kysy uudestaan, en kuullut",
    "Kysy äidiltäs, se tietää",
    "Kysymys ei ole siitä tietääkö joku jotain vai ei. Kysymys on siitä, että se määrää jolla on isoimmat tulot!",
    "Kysypäs uudestaan, vähän selvemmin",
    "Kännykkälaturi.",
    "Köyhä, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Köyhä.",
    "Lahna se on ainaki sängyssä, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Lahna se on ainaki sängyssä.",
    "Laihian armeijan rumpuvarastoon!",
    "Laina.",
    "Laiska.",
    "Laiskuus.",
    "Laittamalla aurinkorasvaa ja istumalla varjon alla.",
    "Laivalta.",
    "Lakaisuauton kuljettaja.",
    "Lakaisuauton kuljettajalle.",
    "Lakaisuauton kuljettajalta.",
    "Lakaisuauton kuljettajan, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Lakaisuauton kuljettajan.",
    "Lanttulaatikolta, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Lanttulaatikolta.",
    "Lapissa.",
    "Lappeenrannan linnoituksesta, perimmäisestä nurkasta.",
    "Lappiin",
    "Lappiin.",
    "Lapsen nauru.",
    "Laskukone meni rikki, en tiedä, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Laskukone meni rikki, en tiedä, vaikka epäilemättä kuvittelit toisin.",
    "Laskukone meni rikki, en tiedä.",
    "Lassi.",
    "Lehmältä, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Lehmältä.",
    "Leikkimällä apinaa sitä pääsee aina pitkälle.",
    "Leikkipuistosta.",
    "Leila.",
    "Lempeä.",
    "Lentokoneessa.",
    "Lepopäivän pyhittämättä jättämisestä, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Lepopäivän pyhittämättä jättämisestä, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Lepopäivän pyhittämättä jättämisestä, sillä joskushan tämä oli sinulle kerrottava.",
    "Lepopäivän pyhittämättä jättämisestä, sillä totuuden täytyy tulla joskus julki.",
    "Lepopäivän pyhittämättä jättämisestä.",
    "Lepäämään, kunnes teet asialle jotain.",
    "Lepäämään.",
    "Lieksassa. Siellä olen nyt ja tulevaisuudessa.",
    "Lihalta, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Lihalta, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Lihalta.",
    "Lihapulla.",
    "Lihava leidi.",
    "Liian iso.",
    "Liian kauan, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Liian kauan.",
    "Liian paljon laskettavaksi",
    "Liian paljon.",
    "Liian vähän.",
    "Liikaa, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Liikaa, vaikka epäilemättä kuvittelit toisin.",
    "Liikaa.",
    "Liikennepoliisia.",
    "Liikennepoliisille.",
    "Liikennepoliisin.",
    "Likainen, vaikka epäilemättä kuvittelit toisin.",
    "Likainen.",
    "Likaisista ajatuksista, sillä totuuden täytyy tulla joskus julki.",
    "Likaisista ajatuksista.",
    "Likaisista teoista, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Likaisista teoista.",
    "Lilli.",
    "Linnanmäelle tietenkin!",
    "Litroittain.",
    "Lohjalta...",
    "Loimaalla. Ammatti-instituutissa.",
    "Loma, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Loma.",
    "Lomalle.",
    "Lontooseen",
    "Lopeta jo tuo konditionaalin käyttäminen. Ei muuta kuin suoraan toimintaan!",
    "Lopeta jo tuollainen! Tuo ei ole enää kivaa. sinun pisteesi alkaa laskemaan silmissäni pikkuhiljaa.",
    "Loppujenlopuksi aika suloinen...",
    "Loputtomasti",
    "Louis-Ferdinand Celine",
    "Lue Einsteinin suhteellisuusteoria niin ymmärrät.",
    "Lue käyttöohjeet.",
    "Lukemaan.",
    "Lukemattomia.",
    "Lukemattomilla työtunneilla ja jatkuvalla yrityksellä, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Lukemattomilla työtunneilla ja jatkuvalla yrityksellä.",
    "Lukuisia.",
    "Luokassa, opettajan pydän alla luulisin",
    "Luonnon helmaan, ja se on seurausta sinun omista valinnoistasi",
    "Luonnon helmaan.",
    "Luota minuun.",
    "Luottamuksella voin sanoa vain sinulle: kyllä on.",
    "Luova, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Luulen että George W. Bushilla on sormensa pelissä tässäkin asiassa.",
    "Luulet sä, että kaikki sun ongelmat ratkeaa siihen, että mä annan sulle suoran vastauksen? Tie vastaukseen on yhtä tärkeä kuin vastaus itse.",
    "Luulet vain, olet siinä iässä, mutta tämä on vasta alkua...",
    "Luulet vain, olet siinä iässä, vaikka varmaan luulit toisin.",
    "Luulet vain, olet siinä iässä.",
    "Luuletko elämäsi laadun paranevan, jos näin kävisi?",
    "Luuletko minun vastaavani tuohon?",
    "Luuletko sä mua ihan sairaaksi?",
    "Luulisin että on.",
    "Luulisin niin, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Luulisin niin, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Luulisin niin.",
    "Luulisin, kaikki merkit viittaavat siihen.",
    "Luultavasti Ambomaalla",
    "Luultavasti ensimmäinen? Eihän koskaan voi luottaa siihen toiseen? Ja jos valitset toisen niin etkai voi olla varma että sekään luottaa sinuun?",
    "Luultavasti perunapellolle",
    "Luultavasti se pitkäpartainen, kaljamahainen mies, joka yritti tunkeutua huoneeseesi ikkunasta viime yönä.",
    "Lähdevedeltä.",
    "Lähemmäs.",
    "Lähikauppasi jääaltaasta.",
    "Lähimmältä bensa-asemalta, diesel-pumpun vierestä.",
    "Lähimmän puiston penkillä, jossa on paljon koirankakkaa.",
    "Lähin ystäväsi, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Lähin ystäväsi.",
    "Länkisäärinen naapurinpoika",
    "Läpi maailman kauas tulevaisuuteen.",
    "Löydät vastauksen kunhan kuuntelet sydäntäsi",
    "Maailma on arvaamaton",
    "Maailmalle, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Maailmalle.",
    "Maailman hallitsija",
    "Maailman kaunein asia.",
    "Maailman turuilta.",
    "Maailmanympärimatkalle.",
    "Maailmassa on yli 6 miljardia ihmsitä, jonkunhan sekin on tehtävä.",
    "Maakunnan virallinen teurastaja.",
    "Maakunnan virallisen teurastajan.",
    "Maakunnan virallista teurastajaa.",
    "Maalle.",
    "Maan alle ja nopeasti.",
    "Maan keskipisteestä noin 24 km pohjoiseen.",
    "Maaseudulta.",
    "Maatalon peräkamariin",
    "Mahdollisesti Bill Gates, voi olla myös yksi spurgu kenet näin katuojassa Lappeenrannan Pallossa, niissä kun on aika paljon samaa näköä.",
    "Mahdollisesti, mutta vain lauantaisin.",
    "Mahdotonta, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Mahdotonta, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Mahdotonta.",
    "Mahdottomuuksiin.",
    "Mahtava rekkakuski. Oikea ladonovi.",
    "Mahtava!",
    "Maiju.",
    "Maineella.",
    "Maistaisin mielummin verta.",
    "Maitotyttö tai ainaki joku sen kaveri.",
    "Makaa henkitoreissaan.",
    "Makealta, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Makealta.",
    "Manan majoille, vaikket sitä vielä ymmärräkään.",
    "Manan majoille.",
    "Manu, mutta tämä on vain sinun korvillesi.",
    "Manu.",
    "Marco Bjustrom, totta kai.",
    "Marianne.",
    "Marika.",
    "Marja.",
    "Martti Ahtisaaren salainen ihailija.",
    "Matikka ei ollut vahvin aineeni, mutta jotain 11 se oli.",
    "Matti Nykänen",
    "Matti Nykäsen",
    "Mehukas.",
    "Mehukkaalta.",
    "Meillä kotona. Tule ikkunasta, niin kuin aina ennenkin!",
    "Meillä on porvarihallitus. Mitä muuta odotit?",
    "Melkein viisi vuotta.",
    "Melkein yhtä paljon kuin sinä",
    "Melko pitkään...",
    "Melko varmasti, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Melko varmasti, mutta ei silti kannata masentua.",
    "Melko varmasti, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Melko varmasti, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Melko varmasti.",
    "Mene kysymään joltain muulta!",
    "Menet baariin, isket ja olet loppuelämäsi onnellinen.",
    "Menevä, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Menevä.",
    "Mereltä, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Mereltä.",
    "Metsässä, kuusen alla, kuten varmaan salaa toivoitkin.",
    "Metsässä, kuusen alla.",
    "Miehekäs italiaano, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Miehekäs italiaano, mutta asiantila voi muuttua piankin.",
    "Miehekäs italiaano.",
    "Mieheltä, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Mieheltä, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Mieheltä.",
    "Mieheltäni yleensä. mutta kyllä se naapurin setäkin joskus...",
    "Miehet on sikoja ja tämäkin on niiden syytä.",
    "Mielelläni!",
    "Mielelläni, etenkin viikonloppuisin, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Mielelläni, etenkin viikonloppuisin, mutta tämä on vasta alkua...",
    "Mielelläni, etenkin viikonloppuisin, vaikka asioiden piti olla tältä osin kunnossa.",
    "Mielelläni, etenkin viikonloppuisin, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Mielelläni, etenkin viikonloppuisin.",
    "Mielellään!",
    "Mieleni tekisi, mutta en jaksa vaivautua.",
    "Mielummin ihan miten vaan!",
    "Mies joka on aina väärässä paikassa",
    "Mies.",
    "Mieti nyt vähän itsekin. On tietenkin!",
    "Mietippäs nyt. Tarvitseeko sinun varmasti tietää?",
    "Mietipä syntejäsi ja omaa osuuttasi tapahtumien kulkuun.",
    "Miksei voisi?",
    "Miksei.. jos pidät sitä viisaana tekona...",
    "Mikset voisi?",
    "Miksi ei?",
    "Miksi en olisi?",
    "Miksi haluaisit tietää?",
    "Miksi haluat että olisin?",
    "Miksi olisi?",
    "Miksi tota kysyt ku et kummiskaa halua tietää vastausta..",
    "Miksipäs ei",
    "Mikä ettei, kunhan vältät vastaavassa tilanteessa minun tekemäni virheet: älä hätiköi äläkä hidastele.",
    "Mikä tahansa noista kyllä käy, mutta älä ota viimeistä koska se on niin äänekäs",
    "Mikäli edes viitsit asettaa moiset vaihtoehdot vastakkain, niin vastaan pitkin hampain tuon ensimmäisen.",
    "Mikäli tajusin kysymyksesi oikein, niin vastaus on kielteinen!",
    "Mikään ei tule kuin Manulle illallinen. Se on itse hankittava.",
    "Militaristisialle.",
    "Militaristisialta.",
    "Militaristisian, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Militaristisian, vaikka varmaan luulit toisin.",
    "Militaristisian.",
    "Militaristisikaa.",
    "Miljoona.",
    "Miljoona. En mä kerenny laskeen. En mä oo laskin!!",
    "Miljoonia, jopa tuhansia!",
    "Milla.",
    "Minihameinen bussikuski.",
    "Minihameiselle bussikuskille.",
    "Minihameiselta bussikuskilta.",
    "Minihameisen bussikuskin.",
    "Minihameista bussikuskia.",
    "Minne milloinkin...",
    "Minua harmittaa tuottaa sinulle pettymys, mutta ei  ole.",
    "Minua, ja vain ja ainoastaan minua!!!!",
    "Minua.",
    "Minulle",
    "Minulle vaikka",
    "Minulle.",
    "Minulta.",
    "Minun oma höpönassuni, johon sinulla ei ole mitään mahiksia!",
    "Minun on nyt mentävä; joo tietysti, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Minun on nyt mentävä; joo tietysti, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Minun on nyt mentävä; joo tietysti.",
    "Minusta jälkimmäinen, sinulle kävisi edellinen paremmin.",
    "Minusta olisi jo aika lopettaa",
    "Minusta tuntuu, että kannattaisi miettiä tuota ihan yksin ja kuunnella sisintään.",
    "Minut, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Minut.",
    "Minä en usko että sinä tulisit tästä tiedosta sen onnellisemmaksi.",
    "Minä en vetäisi hätäisiä johtopäätöksiä puolesta enkä vastaan. Tässä asiassa aika näyttää miten käy.",
    "Minä olen Maija Poppanen ja sinä olet mehiläinen.",
    "Minä valitsisin toisen vaihtoehdon, mutta sinä taisit ajatella ensimmäistä..",
    "Minä, Lintukodon Oraakkeli.",
    "Minä.",
    "Minähän olen alan siiteratuin asiantuntija!",
    "Minähän tein gradunikin aiheesta!",
    "Minäkin jännitän sen puolesta.",
    "Mirja.",
    "Mistä sen tietää?? Vuosi.... Kaksi?",
    "Mistä vain kunhan vain jaksat etsiä!!",
    "Mistähän sä tollaisen kuvan oot saanut, emmä siitä oo kiinnostunut.",
    "Mistäs luulet?",
    "Mistäs mä sen tietäisin?",
    "Miten sä voit kysyä multa tollasta? Etkö tiedä kuinka arka aihe se minulle on!",
    "Mitä ihmettä säkin sielä häsläät...?",
    "Mitä ilmeisimmin kyllä, mutta ethän vuoda tätä eteenpäin?",
    "Mitä ilmeisimmin kyllä, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Mitä ilmeisimmin kyllä, vaikka kuinka itsellesi uskottelet toisin.",
    "Mitä ilmeisimmin kyllä.",
    "Mitä jos jättäisit väliin...",
    "Mitä minä en ole, se ei ole sen arvoistakaan.",
    "Mitä sitten, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Mitä sitten, vaikka varmaan luulit toisin.",
    "Mitä sitten.",
    "Mitä sä selität? Mä en tajunnu? Sä oot outo!",
    "Mitä tarkoitat, olet outo, en ymmärrä sinua?",
    "Mitä? Häh? Mitä sä selität??",
    "Mitäh? No ei todellakaan!",
    "Mitähän sä oikein sönkötät? Kysy kokonaisilla lauseilla!",
    "Mitähän sä siellä oikein sokellat?",
    "Mitähän sä yritit sanoa...",
    "Mitähän sä yritit selittää tuolla?",
    "Mitäköhän nyt oikein tarkoitit? Vai pilailetko?",
    "Mitäs luulisit! Olenhan sentään maailman paras!",
    "Mitäs luulisit, olenhan minä kaikkivoipa Oraakkeli!",
    "Mitäänsanomaton.",
    "Monella eri tavalla.",
    "Monta vuorokautta...",
    "Monta! 19!",
    "Monta! 50!",
    "Monta! 83!",
    "Monta.",
    "Mopo",
    "Mosambikissa, lapsityövoimalla...",
    "Moukan tuurilla, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Moukan tuurilla.",
    "Mudalta.",
    "Muistaakseni Etelä-Pohjanmaalta, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Muistaakseni Etelä-Pohjanmaalta, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Muistaakseni Etelä-Pohjanmaalta.",
    "Muistaakseni täysi tusina, mutta saatan muistaa väärin.",
    "Muistatko sen tädin, joka käytti aina vihreää peruukkia?",
    "Muistuttaa esihistoriallista eläintä.",
    "Mukavimman työkaverin.",
    "Mukillinen, mutta asiantila voi muuttua piankin.",
    "Mukillinen, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Mukillinen, vaikkei uskoisi, vai mitä?",
    "Mukillinen, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Mukillinen.",
    "Mulla ei ole nyt aikaa jaaritella tästä, sori.",
    "Mulla oli suhde siihen kerran... tiedän tapauksen hyvin läheisesti",
    "Mummoja, mutta näethän myös tilanteen koomisen puolen?",
    "Mummoja, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Mummoja.",
    "Mummolaan.",
    "Mummolassa navetan takana.",
    "Mummolles.",
    "Mummon omenapiirakalta.",
    "Mummoni arkussa, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Mummoni arkussa.",
    "Mummun vanha pölynimuri, vaikka kuinka itsellesi uskottelet toisin.",
    "Mummun vanha pölynimuri.",
    "Mun mummalle. Ja paapalle kans.",
    "Muna vai kana? Kas siinäpä vasta kysymys. Ratkaise itse. Kumpi tuntuu paremmalta?",
    "Murentuneet perhearvot.",
    "Musta ja karvainen, mutta asiantila voi muuttua piankin.",
    "Musta ja karvainen.",
    "Musta sun ei ole turvallista saada tietää.",
    "Mutamontusta varmaan, who knows?! (who cares?!)",
    "Mutta entä jos ei sittenkään?",
    "Muumimamma",
    "Muutaman minuutin, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Muutaman minuutin, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Muutaman minuutin.",
    "Muutaman vuoden ajan. Ehkä pitempääkin",
    "Muuten missän ei olisi mitään järkeä.",
    "Myönteinen, vaikkei sille mitään erityistä syytä olekaan.",
    "Myönteinen.",
    "Mä en kyl tajuu mitä sä nyt kysyt.",
    "Mä osaan kaikkea... olen Pythia, Lintukodon Oraakkeli.",
    "Mä rakastan sitä, näkyykö se päällepäinkin?",
    "Mä tulin töihin tänne enkä jauhamaan pashaa!",
    "Mähän olen alan uranuurtajia.",
    "Mäkkäriin, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Mäkkäriin.",
    "Mäntyniemeen",
    "Märkien uniesi tähtiesiintyjältä.",
    "Märkiin uniin.",
    "Mökille.",
    "Naapuriin.",
    "Naapuriltasi.",
    "Naapurin Askolta tietenkin",
    "Naapurin Erkkiä, joka juuri leikkaa otsa hiessä pensasaitoja.",
    "Naapurin Pertti, se mukava mies.",
    "Naapurin Riston.",
    "Naapurin julkea Pentti.",
    "Naapurin kauniilta Bellalta.",
    "Naapurin kiltille sedälle.",
    "Naapurin kiltiltä sedältä, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Naapurin kiltiltä sedältä.",
    "Naapurin kiltin sedän.",
    "Naapurin kiltti setä.",
    "Naapurin kilttiä setää.",
    "Naapurin koiralta.",
    "Naapurin koiran kirppukaulapanta.",
    "Naapurin nuori uros",
    "Naapurin nätti tyttö, vaikket sitä vielä ymmärräkään.",
    "Naapurin nätti tyttö.",
    "Naapurin poika/tyttö",
    "Naapurin poikaa.",
    "Naapurin pojalta, puskassa",
    "Naapurin rakastajalle.",
    "Naapurin setää.",
    "Naapurin vaimon rakastajaa.",
    "Naapurin vaimon rakastajalta.",
    "Naapurin vanha täti, jonka kissa sattui kuolemaan SINUN takiasi.",
    "Naapurin villakoiran aivonpuolikasta, Leijonan lähisukulaisen syömää talipallonkuluttajaa",
    "Naapurintytön, joka nauroi silloin, kun napasi näkyi.",
    "Naapuriperheen oudon pojan.",
    "Naapurissa.",
    "Nahkahousumiehelle Stadista.",
    "Nahkahousumiehen Stadista, jos annat asioiden jatkua näin.",
    "Nahkahousumiehen Stadista, mutta enempää en voi asiasta sinulle kertoa",
    "Nahkahousumiehen Stadista, mutta näethän myös tilanteen koomisen puolen?",
    "Nahkahousumiehen Stadista.",
    "Nahkahousumies Stadista.",
    "Nahkahousumiestä Stadista, vaikka kuinka itsellesi uskottelet toisin.",
    "Nahkahousumiestä Stadista.",
    "Nahkainen.",
    "Nahkaisia kaksi ja metallisia tarpeen mukaan",
    "Naimaan.",
    "Nainen jolla on Valtaa, mutta ethän vuoda tätä eteenpäin?",
    "Nainen jolla on Valtaa.",
    "Naiselle jolla on Valtaa.",
    "Naiselta, jolla on Valtaa, kunnes lehmät lentävät.",
    "Naiselta, jolla on Valtaa.",
    "Naiselta.",
    "Naisen jolla on Valtaa, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Naisen jolla on Valtaa.",
    "Naiskehonrakentajaa.",
    "Naiskehonrakentajan.",
    "Naismainen, mutta pidäthän tämän vain omana tietonasi?",
    "Naismainen.",
    "Naista jolla on Valtaa.",
    "Napaa kaivellen.",
    "Napoleonilta.",
    "Navetalta.",
    "Navetan takaa.",
    "Ne jotka eivät käytä aikaansa yhtä tyhjänpäiväisesti kuin sinä.",
    "Ne kaikki, jos annat asioiden jatkua näin.",
    "Ne kaikki, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Ne kaikki.",
    "Ne mitkä näet ekana aamulla",
    "Ne parhaat, sillä joskushan tämä oli sinulle kerrottava.",
    "Ne parhaat.",
    "Ne, jotka jäivät edelliskerrasta jäljelle.",
    "Neekerin tietenkin",
    "Nektarilta, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Nektarilta, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Nektarilta.",
    "Neljä on sopiva määrä - ehdottomasti.",
    "Neljännesmiljoona.",
    "Neljätoista ja puoli.",
    "Nelosen uutisankkurilta.",
    "Nenä, vaikka asioiden piti olla tältä osin kunnossa.",
    "Nenä.",
    "Nerokas.",
    "Netistä, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Netistä.",
    "Nettiin.",
    "Neuvoisin sinua menemään suoraapäätä hoitoon ennen kuin tapahtuu mitään peruuttamatonta.",
    "Night City:n syrjäkujalta",
    "Niin että pahaa tekee",
    "Niin kauan et napajäätikkö ehtii sulaa moneen kertaan.",
    "Niin kauan ettei sitä kannata jäädä odottamaan.",
    "Niin kauan ettet tajuakaan.",
    "Niin kauan että aika kyllä käy pitkäksi sitä ennen.",
    "Niin kauan että sinulta lähtisi siinä ajassa tukka.",
    "Niin kauan että sitä on turha jäädä odottelemaan.",
    "Niin kauan ku vedet pysyy viileinä",
    "Niin kauan kuin aurinko valaisee ja tähdet tuikkivat.",
    "Niin kauan kuin hampaat pysyy suussa",
    "Niin kauan kuin itse haluat",
    "Niin kauan kuin kestää kävellä Helsinkistä Moskovan kautta Istanbuliin.",
    "Niin kauan kuin kukat kukkivat ja aurinko paistaa...",
    "Niin kauan kuin nykyinen ihastuksesi kestää",
    "Niin kauan kuin on tarvis.",
    "Niin kauan kuin sallitaan.",
    "Niin kauan kuin sielu sietää",
    "Niin kauan kuin sitä jaksaa etsiä?",
    "Niin kauan kuin tupakointi tappaa!",
    "Niin kauan kuin vodkaa riittää!",
    "Niin kauan kun olut on pahaa!",
    "Niin kauan kun on vielä toivoa.",
    "Niin kauan kun se sattuu",
    "Niin kauan kunnes Viljamin maha on iso.",
    "Niin kauan kunnes en itsekään usko enää omiin juttuihini",
    "Niin kauan kunnes helvetti jäätyy, kunnes lehmät lentävät.",
    "Niin kauan kunnes helvetti jäätyy, vaikka kuinka itsellesi uskottelet toisin.",
    "Niin kauan kunnes helvetti jäätyy.",
    "Niin kauan kunnes kohtalo teidät erottaa.",
    "Niin kauan kunnes maapallo räjähtää",
    "Niin kauan kunnes sormenpääsi ovat vereslihalla!",
    "Niin kauan kunnes taivas tippuu päällemme.",
    "Niin kauan, että kerkeät maatua sitä ennen.",
    "Niin kauan, että maitosi jääkaapissa muuttuu juustoksi",
    "Niin kauan, että sinäkään et enää elä silloin",
    "Niin kauan, kun jaksat olla raapimatta nenääsi...",
    "Niin kauan, kunnes helvetti on jäätynyt. Vannon.",
    "Niin mitkä? Nekö? No ne, ihan niin - miksi sitten kysyt?",
    "Niin monta ettet sä jaksa kuunnella sitä.",
    "Niin monta että lestadiolaiset kalpenee..ainakin kahdeksan",
    "Niin monta kuin haluat",
    "Niin monta kuin kissan hännässä on karvoja.",
    "Niin monta kuin lääkäri määrää, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Niin monta kuin lääkäri määrää.",
    "Niin monta kuin on sinulla varpaita. Eli kuusikymmentä ellen ihan väärin laskenut.",
    "Niin monta kuin on tähtiä taivaalla!",
    "Niin monta kun on tähtiä Otavassa.",
    "Niin monta, ettei pienet aivosolusi riitä laskemaan",
    "Niin monta, ettet jaksa edes laskea.",
    "Niin monta, että muillekin riittää.",
    "Niin monta, että tarvitset varpaatkin avuksi.",
    "Niin monta, kuin äidilläsi on peräpukamia.",
    "Niin montaa että et jaksa laskea nollia",
    "Niin montaa kuin kuin epäilet potenssiin neljä",
    "Niin on aikojen alussa kirjoitettu Kohtalon kirjaan.",
    "Niin paljon ettei sitä voi ymmärtää!",
    "Niin paljon että Norja näkyy!",
    "Niin paljon että edes koko maailmankaikkeus ei riitä! Ja se on iso se!",
    "Niin paljon että maailma tippuu aurinkoon.",
    "Niin paljon kuin kouriin mahtuu",
    "Niin paljon kuin napa vetää",
    "Niin paljon kuin on maailmassa ihmisiä",
    "Niin paljon kuin vain opettajamme sietää",
    "Niin paljon kun sinulla on hiuksia päässäsi",
    "Niin paljon, ettei vastaus mahdu tälle sivulle.",
    "Niin paljon, että ei vaatekaappiinkaan mahdu.",
    "Niin pitkälle kuin pippuri kasvaa!",
    "Niin pitkään kuin sinä jaksat.",
    "Niin tyhmä tyyppi että ei edes viitti kertoo.",
    "Niin, ettei siihen jää ryppyjä.",
    "Niin, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Niin, miksi? Elämän julmuudelle ei aina ole löydettävissä syitä.",
    "Niin, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Niin.",
    "Niinhän ne sanoo muttei voi koskaan olla varma",
    "Niinkuin kaikki, tasan 8. Ei yhtään yli tai ali!",
    "Niinkuin minäkin, me kuulumme yhteen!",
    "Niinpä niin.",
    "No Korvatunturille tietenkin!",
    "No Lievestuoreelta tietenkin!",
    "No Tehikesen Otto! Sillä on niin hiton hyvä peffa!",
    "No ainakin enemmän kuin sinulla sormia ja varpaita yhteensä!",
    "No aivan liian paljon.. miettisit nyt vähän ennen kun kyselet!",
    "No arvaa, se mistä ite tykkäät tietysti...",
    "No ehdottomasti ja tämä on varmaa!",
    "No ei missään nimessä! Hulluko sinä olet kun tommosia luulet?",
    "No ei oikeastaan.",
    "No ei ole, usko jo!",
    "No ei pidä, eihän tuossa ole mitään järkiä, hommaa vaikka sukset ja hiihä",
    "No ei se ajasta riipu, vaan laadusta.",
    "No ei se oikein, mutta osaatko sinä sitten muka paremmin?",
    "No ei tietenkään!",
    "No ei todellakaan!",
    "No ei todellakaan, katsopas tarkemmin, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "No ei todellakaan, katsopas tarkemmin, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "No ei todellakaan, katsopas tarkemmin, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "No ei todellakaan, katsopas tarkemmin, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "No ei todellakaan, katsopas tarkemmin, vaikkei tästä julkisesti usein puhutakaan.",
    "No ei todellakaan, katsopas tarkemmin.",
    "No ei! Mutta vähän viihdyttää ajatus että olit edes niin kuvitellut.",
    "No ei, mutta et taida osata itsekään.",
    "No en helvetissä!",
    "No en kyllä ole kiinnostunut siitä, luuletko sä mua ihan sairaaksi?",
    "No en pahemmin. mut kattellaan.",
    "No en tiedä susta, mutta minä olen..",
    "No en todellakaan! Mitä sä luulet?",
    "No en, ja tuskin se sinua kiinnostaa. minua vielä vähemmän!",
    "No en, tuohan on brutaalia ja sivistymätöntä!",
    "No enemmän suret sitä jos et edes kokeile kuin että jos kokeilet eikä homma suju.",
    "No enkös minä sen takia täällä ole?",
    "No ensimmäinen jonka sä sanoit",
    "No ensimmäinen tietysti!",
    "No ensin suunnitellaan, sitten toteutetaan, ja sitten arvioidaan tulos.",
    "No entä sitten? Ei tuo vaikuta asiaan, mutta enempää en voi asiasta sinulle kertoa",
    "No entä sitten? Ei tuo vaikuta asiaan, sillä joskushan tämä oli sinulle kerrottava.",
    "No entä sitten? Ei tuo vaikuta asiaan.",
    "No et oikeastaan.",
    "No et tasan varmaan oo hei kasva aikuiseks",
    "No et tietenkään, olethan sellainen tohelo!",
    "No et, jos et tee asialle mitään!",
    "No hae netistä tietoa, ja sitten eikun hommiin!",
    "No hei, daa, toi eka tietysti!!",
    "No huhhuh.. Minäkö muka!",
    "No jaa-a. ehkä jossain muussa tilanteessa",
    "No jaa...kai sitä jonnekki mettää voitas men...",
    "No joku tumma gigolo varmaankin",
    "No joo... jos haluat hankaluuksia...",
    "No jos kuolla haluat, niin voit!",
    "No jos multa kysyt niin ei!",
    "No jos nyt ei kumpikaan",
    "No jos olisi, niin minulta loppuisi elämänilo!",
    "No just sille tyypille jota pelkäsit pienenä",
    "No just sitä",
    "No kaikkeahan pitää kokeilla paitsi kansantanhuja ja sukurutsausta, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "No kaikkeahan pitää kokeilla paitsi kansantanhuja ja sukurutsausta, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "No kaikkeahan pitää kokeilla paitsi kansantanhuja ja sukurutsausta, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "No kaikkeahan pitää kokeilla paitsi kansantanhuja ja sukurutsausta.",
    "No koska jos niin ei olisi delfiinit valloittaisivat maailman ja orjuuttaisivat koko ihmiskunnan",
    "No kun isi käski...",
    "No kun katsot ulos ikkunastasi pimeällä, se on siellä puun juurella kaksinkerroin.",
    "No kun pistät sen noin niin toki!",
    "No kyllä ehdottomasti!",
    "No kyllä näin on pääsy käymään",
    "No luulisin että ei yhtään, olet niin pieni.......",
    "No mieti vähän? Kauanko viimeksi? Mikä olisi loogista?",
    "No miksei, mitä sä oikein jännität?",
    "No mikä ettei!?",
    "No minä tietenkin!!!",
    "No miten sen nyt ottaa",
    "No mitä jos kokeilisit, nynny.",
    "No mitä sitä nyt sanoisi, 20 vuotta enää ?",
    "No mitäs luulet, olenhan Oraakkeli!",
    "No mitäs luulisit?",
    "No ne jotka lentää avaruudesta ufolla noutamaan SINUT!",
    "No niinkuin säät sallii.",
    "No nyt alkoi kiinnostaa!",
    "No okei!",
    "No on on! Oliko tämä edes epäselvää?",
    "No onhan se aika tumpelo siinä, mutta minä en!",
    "No onko maapallo pyöreä?",
    "No onko vesi märkää?",
    "No oota että ollaan kahden...",
    "No oota että pääsen pois töistä!",
    "No osaan jos yritän",
    "No pitäisi pitäisi, mutta muista että pakko on vain köyhän kuolla.",
    "No prkl, todellakin!",
    "No saa nähdä, tosin en olisi varma sinuna",
    "No samaa tasoa se on ku mäkin.",
    "No se eka kuulosti hyvälle",
    "No se ensimmäinen. Älä kysele noin paljon, menee ihan tekoäly pyörälle!",
    "No se on se just se....",
    "No se on siinä yhtä hyvä ku Lenita Airisto on suvaitsevainen.",
    "No se riippuu vain sinusta itsestäsi.",
    "No se sinun sängyn alla asuva mörkö.",
    "No se tietenkin kummalla on tiukemmat farkut ja isompi takamus, ajatteles nyt hiukan itsekin.",
    "No se toinen!",
    "No se viidesluokan söpö lyhyt jätkä!! Se jolla on vähä erikoiset hiukset, ja ihana naama.",
    "No sen kotona, pehmees vesisängys ja alasti kunnes sen veli yllättää teidät",
    "No sieltä! Kamoon, mitä sä ajattelit?!",
    "No siinäpä omaperäinen kysymys. Vastaus on kuitenkin ei.",
    "No siis tee mitä vaan mut huonosti käy...",
    "No siis... taisi olla ne miehet, jotka tuolla äsken kieriskeli mäkeä alas.",
    "No siksi, vaikka varmaan luulit toisin.",
    "No siksi.",
    "No siltä ihanalta Irmalta",
    "No sinä itse tietysti...",
    "No sinäpä sen sanoit! Odotan, että ahtaajat rupeavat pian lakkoilemaan asian vuoksi.",
    "No sittenhän asia muuttuu päinvastaiseksi!",
    "No sovitaan näin",
    "No tietenkin jos niin luulet!",
    "No tietenkin römpä, tuo vanha lettumaha",
    "No tietysti kun olet tuollainen söpöläinen!",
    "No tietysti!",
    "No toinen! Pitäisihän se itsekkin tietää...höh...",
    "No totta helvetissä!",
    "No tottakai! Luulitko jotain muuta?",
    "No tottakai... siis jos haluat nolata itsesi",
    "No tänne!",
    "No täytyy myöntää että tietoni tästä asiasta ovat varsin teoreettisella tasolla.",
    "No täällä näin",
    "No unelmiesi mieheltä tietysti!",
    "No varmaan Henry Saaren!!!",
    "No varmaan voisi jos viitsii yrittää, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "No varmaan voisi jos viitsii yrittää.",
    "No voi perkules kun kristallipallo särkyi",
    "No voihan sitä kokeilla tietysti, kunnes teet asialle jotain.",
    "No voihan sitä kokeilla tietysti, vaikka kuinka itsellesi uskottelet toisin.",
    "No voihan sitä kokeilla tietysti, vaikka muutos on ollut kauan vireillä.",
    "No voihan sitä kokeilla tietysti.",
    "No yhtä hyvin ku Andy McCoy osaa pitää hampaistaan huolta.",
    "No yritä edes!",
    "No, ei todellakaan!",
    "No, jos välttämättä tahdot... mutta tästä ei saa tulla tapa.",
    "No, niin paljon kuin jaksat kantaa!!",
    "No, onhan se ihan mukiinmenevä, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "No, onhan se ihan mukiinmenevä.",
    "No, sinne ja takaisin.",
    "No, toi eka vaihtoehto tieteskin!",
    "Noin hyppysellisen verran, ja se on seurausta sinun omista valinnoistasi",
    "Noin hyppysellisen verran.",
    "Noin kaksi tuntia",
    "Noin viisitoista iltaa.",
    "Noin vuoteen 2050 asti...",
    "Noita-akka",
    "Nojoo, nuorempana sitä tuli kaikenlaista kokeiltua...mutta älä kerro kenellekään.",
    "Nokialla.",
    "Nokian insinööri",
    "Nokian insinöörin",
    "Nokkela kynämies, vaikka muitakin mahdollisuuksia olisi.",
    "Nokkela kynämies.",
    "Nooh mä nyt kyllä punastuin. onko se noin näkyvää..??",
    "Nopea.",
    "Nopeat elävät pätee tässäkin asiassa.",
    "Norjalainen kalalta haiseva koditon mummo",
    "Normaalisti olen, mutta aika ajoin iskee penseys ja silloin ei moinen kiinnosta.",
    "Norsulta.",
    "Noup, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Noup.",
    "Nukkumaan.",
    "Nukkumassa, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Nuorelta tytöltä.",
    "Nurkan takana.",
    "Nykäsen Masa, vaikka epäilemättä kuvittelit toisin.",
    "Nykäsen Masa.",
    "Nylon Beatin Erinin",
    "Nyt heitit liian pahan.",
    "Nyt ku tarkemmin miettii, ni joo.",
    "Nyt meni kyllä yli hilseen.",
    "Nyt mulla on vähän kiire, olisiko sulla kysymyksiä vielä?",
    "Nyt mulla on vähän kiire, olisiko sulla uusia kysymyksiä vielä?",
    "Nyt mulla on vähän kiire, onko sulla vielä mieltäsi painavia asioita?",
    "Nyt on elämäsi tilaisuus. Ilman muuta, mutta ensi viikolla on jo myöhäistä.",
    "Nyt on onni myötä, anna palaa!",
    "Nyt taisit luulla itsestäsi vähän liikoja...",
    "Nytki ootan että pääsisin sen syliin!",
    "Näiden kysymysten äärelle on kyykistyttävä, niin pieniä ne ovat.",
    "Näillä näkymin kyllä. Älä kuitenkaan jahkaile liian kauan.",
    "Näin hänet kerran mutta et muista kasvoja tai nimeä.",
    "Näin on oleva",
    "Näin pidemmän pohdiskelun jälkeen, kyllä olen",
    "Näin se on nähtävä, sanois sokea kuurolle, ja kuuro vastasi, että &rdquo;mitäh?&rdquo;",
    "Näistä asioista yleensä puhutaan vanhempien kanssa.",
    "Nämä elämää suuremmat kysymykset ovat ikuisia.",
    "Näpistämisestä.",
    "Nörttimäinen.",
    "Oijoi, vain muutama.",
    "Oikeanlainen, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Oikeanlainen.",
    "Oikeastaan kaikkea mitä voit kuvitella.",
    "Oikeastaan... en.",
    "Oivi.",
    "Olemassaolevan säilyttäminen.",
    "Olen aina ollut",
    "Olen antautuvainen ja halukas.",
    "Olen ja en ole",
    "Olen ja olen aina ollut.",
    "Olen ja olen ylpeä siitä, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Olen ja olen ylpeä siitä.",
    "Olen ja tulen olemaankin, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Olen ja tulen olemaankin.",
    "Olen jos tahdon olla",
    "Olen kyllä nähnyt selkeämpiäkin ilmaisuja kuin tuo.",
    "Olen minä, monta kertaa vuodessa.",
    "Olen neitsyt.",
    "Olen oraakkeli, vastaan KYSYMYKSIIN, en tuollaisiin epämääräisiin muminoihin",
    "Olen syvästi pettynyt sinuun, aloin jo pitää sinua ystävänä. En ole.",
    "Olen tai en, onko sillä väliä?",
    "Olen tietenkin mitä sinä luulit?",
    "Olen tietenkin....",
    "Olen toki, mutta eikö meidän pitäisi puhua sinusta?",
    "Olen vain kuullut puhuttavan tuosta... näytä mitä se oikein on.",
    "Olen varma että on.",
    "Olen varma siitä että ei ole, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Olen varma siitä että ei ole.",
    "Olen varma siitä, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Olen varma siitä, mutta tämä on vasta alkua...",
    "Olen varma siitä, toivottavasti tämä totuus ei sinua satuttanut.",
    "Olen varma siitä.",
    "Olen! Mennäänkö muuten naimisiin?",
    "Olen, ja niin olet sinäkin, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Olen, ja niin olet sinäkin.",
    "Olen, ja vieläpä seksikäskin.",
    "Olen, mutta en enää kauaa, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Olen, mutta muutaman viikon päästä enää en.",
    "Olen, mutta sinä et.",
    "Olen, sikäli mikäli ajokorttiin on uskomista.",
    "Olen.",
    "Olen. Aina ja iänkaikkisesti. Amen.",
    "Olen. Ja ylpeä siitä, vaikkei uskoisi, vai mitä?",
    "Olen. Ja ylpeä siitä.",
    "Olen. Maistuu hyvältä, kannattaa kokeilla.",
    "Olenhan minä tullut sitäkin joskus kokeilleeksi...",
    "Olenko mielestäsi ehdottomasti haluttavin tyyppi maan päällä?",
    "Olenpa hyvinkin... oletko nyt tyytyväinen?",
    "Olet",
    "Olet aikaisemminkin ollut siellä",
    "Olet aivan varmasti, jos et olisi niin en olisi Oraakkeli.",
    "Olet ehdottomasti!",
    "Olet ehdottomasti, mutta ei sitä silti tarvitse hävetä",
    "Olet ehdottomasti.",
    "Olet ehkä vielä tänään,mutta huomisesta ei koskaan tiedä",
    "Olet ja kaikki sen tietävät.",
    "Olet kyllä. Luulen että opimme asiasta lisää huomisen lööpeistä.",
    "Olet niin pihalla, että ulkonakin on enemmän sisällä kuin sinä!",
    "Olet oikeassa",
    "Olet rangaistuksesi kyllä varmasti ansainnut.",
    "Olet tai et, so not kunhan hyppy kulkee!",
    "Olet tietysti",
    "Olet varsin altis ulkopuolisille vaikutteille, tällä hetkellä näyttää siltä että olet, mutta sinun kannattaa pysähtyä hetkeksi miettimään asiaa.",
    "Olet! Ja iso!",
    "Olet, ja kaikki kuiskivat siitä selkäsi takana, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Olet, ja kaikki kuiskivat siitä selkäsi takana.",
    "Olet, ja vanhempasikin tietävät sen!",
    "Olet, jos peiliin on luottamista.",
    "Olet, kerta kaikkiaan, miksi edes kysyt?",
    "Olet, mutta et kauaa!",
    "Olet, mutta miksi?",
    "Olet, mutta ole myös tarkkana. Tilanne voi kääntyä huonompaan suuntaan.",
    "Olet, mutta pää pystyyn, ei sitä kukaan huomaa!",
    "Olet, mutta siitä voi päästä yli.",
    "Olet, mutta terapia auttaa, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Olet, peruuttamattomasti.",
    "Olet, vielä pari viikkoa, jos annat asioiden jatkua näin.",
    "Olet, vielä pari viikkoa.",
    "Olet.",
    "Olet. Muttet kauaa.",
    "Olet.... älä enää kysele... katso peiliin",
    "Oletko ajatellut että vika saattaa olla sinussa?",
    "Oletko ihan varmasti oikeassa paikassa?",
    "Oletko joskus yrittänyt laskea silmäripsesi?",
    "Oletko nyt kännissä, koska sekoilet noin paljon?",
    "Oletko sinä se unohdettu rakkaani? Soita minulle!",
    "Oliko tuo oikeasti sun verbaalisten kykyjen kliimaksi? Eihän tuosta tajua sikakaan mitään!",
    "Olikos tuo nyt kieliopillisesti oikeata suomen kieltä?",
    "Oluelta.",
    "Oma isäsi, mutta muista että saatan satunnaisesti valehdellakin.",
    "Oma isäsi, mutta pidäthän tämän vain omana tietonasi?",
    "Oma isäsi.",
    "Oma kulta-hani-rakas-mussukka-puppeli",
    "Omaan nokkeluuteensa kompastuminen.",
    "Omalaatuinen.",
    "Omalta kullalta.",
    "Oman elämänsä sankari.",
    "Oman elämänsä sankaria.",
    "Oman elämänsä sankarilta.",
    "Oman elämänsä sankarin, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Oman elämänsä sankarin.",
    "Oman kullan kainaloon",
    "Oman kullan, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Oman kullan.",
    "Oman sänkysi alla.",
    "On ehdottomasti!",
    "On ja ei ole - homma vaihtelee niin usein etten pysy kärryillä.",
    "On ja koska on olet onnellinen.",
    "On ja pysyy.",
    "On kuun vaihteeseen saakka, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "On kuun vaihteeseen saakka.",
    "On luultavasti ainakin, vaikka epäilemättä kuvittelit toisin.",
    "On luultavasti ainakin.",
    "On nyt, mutta ensi viikolla ei enää.",
    "On ollut, mutta käsittääkseni ei ole juuri nyt.",
    "On on on, montako kertaa pitää toistaa?",
    "On on, aina on ollut!",
    "On on, älä kysy!",
    "On se ihan OK mut emmä tajua mistä tollaista olet saanut päähäsi.",
    "On se ja kaiken lisäksi lähellä",
    "On se niin että sormeni eivät riitä laskutoimitukseen",
    "On se vielä mutta muutamassa viikossa tapahtuu raju käänne.",
    "On se, vaikka se toisin sanoo",
    "On se, vaikka se toisin väittää",
    "On sulla varmaan tosi nastaa..",
    "On tietysti!",
    "On todellakin",
    "On vain yksi tapa saada siitä selvää...",
    "On vielä toistaiseksi.",
    "On, ehdottomasti on, koska jos ei olisi siinä ei olisi mitään järkeä.",
    "On, eikä se tilanne tule muuttumaan lähiaikoina.",
    "On, eikö olekin sairasta? Ja sairaammaksi muuttuukin.",
    "On, housuissasi!",
    "On, ja ihanaa niin, eikös?",
    "On, ja on aina oleva, kunnes lehmät lentävät.",
    "On, ja on aina oleva.",
    "On, katso vaikka itse",
    "On, mitenkähän asia saataisiin muuttumaan paremmaksi?",
    "On, mutta aikaa on vielä jäljellä.",
    "On, mutta ei sillä tavoin kuin luulet, vaan paljon avoimemmin!",
    "On, mutta ei sitä kukaan huomaa!",
    "On, mutta kukaan ei tiedä kuinka kauan.",
    "On, mutta muutos on vielä mahdollinen, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "On, mutta muutos on vielä mahdollinen, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "On, mutta muutos on vielä mahdollinen, vaikkei tästä julkisesti usein puhutakaan.",
    "On, mutta muutos on vielä mahdollinen.",
    "On, mutta onko sillä oikeasti väliä?",
    "On, mutta voimmehan elää valheessa ja uskoa että ei olisi.",
    "On, mutta voithan yrittää esittää että ei olisi.",
    "On, on, ja vielä kerran on!",
    "On, peruuttamattomasti.",
    "On, sorry vaan.",
    "On, tottahan toki on.",
    "On, tottakai!",
    "On, tottakai! Ja tulee aina olemaan!",
    "On, vaikka Teksti-TV:ssä annettiin ristiriitaista tietoa julkisuuteen.",
    "On.",
    "Onhan se joulukin kerran vuodessa, vaikka epäilemättä kuvittelit toisin.",
    "Onhan se joulukin kerran vuodessa.",
    "Onhan se yhtä kiihottava ku sairaalan käytävä.",
    "Onhan se, mutta muista ettei hän itse sitä varmaankaan sitä myönnä. Totuus ei kuitenkaan pala tulessakaan.",
    "Onko kuu juustoa?",
    "Onko paavi katolinen?",
    "Onko sillä todella väliä?",
    "Onko sulla jotain muuta vielä mielessä? Mä en nyt ehtis oikein puhua muuta kuin asiaa.",
    "Onko tää joku trendikysymys? Oot ainakin viides tänään joka kysyy samaa asiaa. Vastaan kaikille samoin: EI.",
    "Onneksi olen.",
    "Onneksi tämä ei ole äikän aine - tuosta ei nimittäin saa oikein tolkkua.",
    "Onnellinen.",
    "Ootas nyt... Yksi, kaksi, kolme, neljä... Kolmekymmentäseitsemän.",
    "Ootko nähny sitä yhtä hiipparii siinä teidän talon kulmilla? Se se oli!",
    "Opettele kirjoittamaan ennenkuin kysyt kirjallisesti.",
    "Opettele kirjoittamaan kunnolla, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Opettele kirjoittamaan kunnolla, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Opettele kirjoittamaan kunnolla.",
    "Oraakkeli osaa kaiken!",
    "Osaa ja nopeasti",
    "Osaa se, ja se on ihan mahtava!",
    "Osaa se, se on vaan ujo, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Osaa se, se on vaan ujo, vaikka kuinka itsellesi uskottelet toisin.",
    "Osaa se, se on vaan ujo.",
    "Osaa! Tehdään siitä manager!",
    "Osaahan tuo, kuten ammattilainen",
    "Osaahan tuo, vaikka muuta teeskenteleekin",
    "Osaahan tuo, vaikka muuta toivoisitkin",
    "Osaan tehdä mitä vaan! Miksi edes epäilet?",
    "Osaan, jos uskon että osaan. Harmi että en usko.",
    "Osaan, mutta osaatko sinä?",
    "Osaan, mutta sinusta en olisi niin varma...",
    "Osaanhan mä. Kukahan sulle opettais?",
    "Osaisin varmasti, jos jaksaisin yrittää. En oikein jaksa.",
    "Osaisin, jos asia kiinnostaisi minua.",
    "Osaisin, mutta peräpukamani ovat tiellä.",
    "Ota ehdottomasti se perempi!",
    "Ota ensimmäinen, sillä sentään on jotain mitä näyttää!",
    "Ota siitä selvää voitko!!!",
    "Otaniemeen.",
    "Otaniemessä.",
    "Otetaan maasta keppi ja työnnetään se sinne, minne aurinko ei paista.",
    "Oulusta, tietysti.",
    "Paahtoleivältä, vaikka epäilemättä kuvittelit toisin.",
    "Paahtoleivältä.",
    "Paavo Lipposen",
    "Paha sanoa. kysyisin joltain muulta, mutta ketään ei ole nyt paikalla.",
    "Pahalta näyttää, kuomaseni.",
    "Pahalta, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Pahalta.",
    "Pahanhajuinen.",
    "Pahat kielet kertovat että on.",
    "Pahat kielet väittävät, että olet.",
    "Paheellisuudesta.",
    "Pahimmalla mahdollisimmalla tavalla, jonka kuvitella saatat",
    "Pahimman luokan pultsarin vaimo",
    "Pahin painajaisesi",
    "Pahoin pelkään...",
    "Pahojen ajatusten ajattelusta, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Pahojen ajatusten ajattelusta.",
    "Paholainen helvetistä.",
    "Pakkasenpurema lappalainen.",
    "Paksu.",
    "Paljon ja paljon enemmän, mutta asiantila voi muuttua piankin.",
    "Paljon ja paljon enemmän, mutta muista että saatan satunnaisesti valehdellakin.",
    "Paljon ja paljon enemmän, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Paljon ja paljon enemmän.",
    "Paljon mahdollista!",
    "Paljon....",
    "Pallo on sinulla.",
    "Pallomerestä.",
    "Pankissa.",
    "Panostamalla habitukseen.",
    "Panu.",
    "Paras kaverisi laverteli minulle asiasta ja voin sanoa, että vastaus on Ei.",
    "Paras ystäväsi.",
    "Parasta ystäväsi, vaikka muutos on ollut kauan vireillä.",
    "Parasta ystäväsi.",
    "Paratiisiin. sinne on pitkä matka, tiedätkö?",
    "Paremman näköinen,tietenkin!",
    "Paremmin kuin sinä!",
    "Parempaakin on nähty",
    "Parempi ettet tiedä.",
    "Parempi hankkia rikas mies kuin tavoitella mahdottomia.",
    "Parempi, että puhut äitisi kanssa ennen näin suurta päätöstä. Näin hän pyysi minua sinulle kertomaan.",
    "Parhaalle ystävällesi.",
    "Parhaalta ystävältäsi.",
    "Parhaan kaverisi isäpuolelle.",
    "Parhaan kaverisi isäpuolelta, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Parhaan kaverisi isäpuolelta.",
    "Parhaan kaverisi isäpuolen.",
    "Parhaan kaverisi isäpuoli.",
    "Parhaan kaverisi isäpuolta.",
    "Parhaan ystäväsi.",
    "Pari minsaa.",
    "Pari päivää.",
    "Pari taitaa riittää näin alkuun, mutta muista että saatan satunnaisesti valehdellakin.",
    "Pari taitaa riittää näin alkuun, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Pari taitaa riittää näin alkuun.",
    "Pari tuntia!",
    "Pari tuntia, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Pari tuntia.",
    "Pari tusinaa",
    "Pari, kolme, vaikket sitä vielä ymmärräkään.",
    "Pari, kolme.",
    "Pariisissa, tietty!",
    "Parrakas juoppo.",
    "Parsakaali",
    "Parseri meni solmuun, virheilmoitus &rdquo;Unrecognized semantical token encountered.&rdquo;",
    "Partavedeltä.",
    "Paskahuussissa, vaikka varmaan luulit toisin.",
    "Paskahuussissa.",
    "Paskaks vaan kaikki, mikä ei ole omaa, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Paskaks vaan kaikki, mikä ei ole omaa.",
    "Peffaasi, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Peffaasi.",
    "Pehmeä.",
    "Pehmeästi koskettaen.",
    "Peiton alle.",
    "Pekka.",
    "Pelaatko sä veikkausta useinkin. On nimittäin sulla väärä kuponki.",
    "Pelkkä toivominen ei riitä, on toimittava!",
    "Pelkkää rakkautta",
    "Pelloon",
    "Perhe, kunnes lehmät lentävät.",
    "Perhe.",
    "Periaatteessa kaikkea voi tehdä -unissaan.",
    "Periaatteessa kaikkea voi tehdä, ainakin unissaan.",
    "Perseestä",
    "Peräseinäjoen navetan heinäladossa, toivottavasti tämä totuus ei sinua satuttanut.",
    "Peräseinäjoen navetan heinäladossa.",
    "Pesemässä pikkuhousuja, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Pesemässä pikkuhousuja, mutta älä lannistu!",
    "Pesemässä pikkuhousuja.",
    "Pidetään peukkuja.",
    "Pidän peukkuja ja isovarpaita asian puolesta!",
    "Pienen tytön.",
    "Pienet ihanat siittiösolut",
    "Pieni ja vihreä. Onkohan avaruudessa elämää?",
    "Pieni, punainen ja kalju.",
    "Piereskelystä.",
    "Pihtiputaan kiskalta",
    "Piilossa.",
    "Pikaisen gallupin perusteella , Kutemajärvelle",
    "Pikkulinnut kertoivat että on.",
    "Pikkupoikamainen nörtti, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Pikkupoikamaiselta nörtiltä.",
    "Pikkupoikamaisen nörtin, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Pikkupoikamaisen nörtin.",
    "Pikkupoikamaista nörttiä.",
    "Pikkutyttöjen tirkistelystä, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Pikkutyttöjen tirkistelystä, sillä totuuden täytyy tulla joskus julki.",
    "Pikkutyttöjen tirkistelystä.",
    "Pippurilta, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Pippurilta, vaikka muutos on ollut kauan vireillä.",
    "Pippurilta.",
    "Pippuripihviltä, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Pippuripihviltä.",
    "Piratismista.",
    "Pirjo.",
    "Pirkka Pekka Petelius 2000-luvulla",
    "Pistä peppu pystyyn ja anna mennä",
    "Pitkällä aikavälillä kyllä, lyhyessä ei kuitenkaan mahdollinen ajatus.",
    "Pitkätukkainen rokkari.",
    "Pitkätukkaiselta rokkarilta.",
    "Pitkätukkaisen rokkarin.",
    "Pitkätukkaista rokkaria.",
    "Pitkätukkamiesten kanssa flirttailu.",
    "Pitäisi, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Pitäisi.",
    "Pitäisikö minun olla?",
    "Pizza Huttiin.",
    "Planeetta Plutolta",
    "Pohjaanpalaneelta, kunnes lehmät lentävät.",
    "Pohjaanpalaneelta, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Pohjaanpalaneelta.",
    "Pohjois-Karjalaan, kuule....",
    "Pohjois-Karjalassa.",
    "Poikaa nimeltä Päivi, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Poikamainen, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Poikamainen, mutta älä lannistu!",
    "Poikamainen.",
    "Poikasi tyttöystävä, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Poikasi tyttöystävä.",
    "Poikasi tyttöystävälle.",
    "Poikasi tyttöystävältä, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Poikasi tyttöystävän.",
    "Poikasi tyttöystävää.",
    "Pois! Kauas pois.",
    "Pojalle nimeltä Päivi, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Pojalle nimeltä Päivi, mutta muista että saatan satunnaisesti valehdellakin.",
    "Pojalle nimeltä Päivi, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Pojalle nimeltä Päivi.",
    "Pojalta, jonka nimi on Päivi.",
    "Pojan nimeltä Päivi, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Pojan nimeltä Päivi.",
    "Poliisin poikaa.",
    "Poliisin pojalle.",
    "Poliisin pojan.",
    "Pommiin nukkuminen.",
    "Pomosi oikealle kädelle.",
    "Pomosi oikealta kädeltä.",
    "Pomosi oikean käden.",
    "Poriin",
    "Pornahtava.",
    "Porsasmainen.",
    "Porttolaan.",
    "Postikortti.",
    "Presidentin puoliso.",
    "Prinsessa.",
    "Prinsessaa.",
    "Prinsessalle.",
    "Prinsessalta.",
    "Prinsessan.",
    "Prinssi rohkea",
    "Puhdas, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Puhdas.",
    "Puhdasmielisyydelllä.",
    "Puhtaalta.",
    "Puhu suomea hyvä ihminen!",
    "Puistoon.",
    "Punaisten lyhtyjen alueella.",
    "Punapilkullinen.",
    "Punasia päin kävelystä.",
    "Punatukkainen vegaani.",
    "Punatukkaiselta vegaanilta.",
    "Punatukkaisen tytön makuuhuoneen ikkunan taakse.",
    "Punatukkaisen vegaanin.",
    "Punatukkaista vegaania.",
    "Punk-tyypiltä.",
    "Punk-tyypin.",
    "Punk-tyyppi.",
    "Puoleensavetävä.",
    "Puolentoista vuoden ajan",
    "Puoli tuntia.",
    "Puoli vuotta.",
    "Puolisen tuntia",
    "Pusikkoon.",
    "Puskassa kyttyröiden ja kantturoiden keskellä.",
    "Pussirotta",
    "Puuduttava.",
    "Puussa.",
    "Puutarhanhoito.",
    "Pystyt mihin vain!",
    "Pysäköintimaksun maksamatta jättämisestä.",
    "Pyöreä 10 on hyvä luku, vaikket sitä vielä ymmärräkään.",
    "Pyöreä 10 on hyvä luku.",
    "Pyöreä, mutta toisestapäästä liitana.",
    "Päinvastaista kuin kuvitellaan.",
    "Päivän Hyvä Työ.",
    "Päivän.",
    "Pääasia ettei Turusta.",
    "Päällimmäinen ongelmasi on kuitenkin se ettet saa riittävästi raitista ilmaa.",
    "Pääsi sisällä.",
    "Pörssikeinottelijaa.",
    "Pörssikeinottelijalta.",
    "Pörssikeinottelijan.",
    "Pöydälle!",
    "R-kioskin lehtikojun takana häärivä nuori kesäapulainen.",
    "Raakel.",
    "Rahalla.",
    "Rahalta, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Rahalta.",
    "Raidallinen.",
    "Raikas.",
    "Raikkaalta dödöltä, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Raikkaalta dödöltä.",
    "Raikkaalta, vaikkei sille mitään erityistä syytä olekaan.",
    "Raikkaalta.",
    "Rakastan niin paljon että tärisen!",
    "Rakastettava, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Rakkaallesi",
    "Rakkaaltasi.",
    "Rakkaimmalle ystävällesi, hölmö.",
    "Rakkaudella.",
    "Rakkaudelta.",
    "Rakkaus on lumivalkoinen.",
    "Rakkaus.",
    "Rakkautta.",
    "Rangaistukseksi pahoista teoistasi tietenkin!",
    "Rapakon takana, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Rapakon takana.",
    "Raparyysän seudulta.",
    "Raskas.",
    "Rasvainen.",
    "Raudalta, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Raudalta.",
    "Rautatieasemalla.",
    "Ravintola-annos.",
    "Ravintolaan.",
    "Ravintolan roskiksessa.",
    "Reeta.",
    "Reetta.",
    "Rehellinen.",
    "Reilu.",
    "Reilun viikon, mutta en nyt ehdi tätä asiaa tarkemmin selvittää.",
    "Reilun viikon.",
    "Rennon rempseä.",
    "Rentoutuminen.",
    "Repolassa asuu viisi kettua ja kolme kanaa.",
    "Riemu.",
    "Right..",
    "Riippuu laadusta, määrästä ja valmistajasta.",
    "Riippuu miten äitisi suhtautuu asiaan. Kysy häneltä ensin.",
    "Riippuu painosta.",
    "Riippuu siitä vastaanko niin kuin sinä haluat vai niinkuin olisi viisasta",
    "Riippuu tilanteesta, useimmin kyllä",
    "Riippuu tähtien asennosta",
    "Riittävällä määrällä itseluottamusta, vaikket sitä vielä ymmärräkään.",
    "Riittävällä määrällä itseluottamusta.",
    "Riittävästi.",
    "Rikas pop-tähti",
    "Rikiltä.",
    "Rikoksesta ihmisyyttä vastaan, mutta tämä on vasta alkua...",
    "Rikoksesta ihmisyyttä vastaan.",
    "Ripeä.",
    "Rippipapillesi, jos annat asioiden jatkua näin.",
    "Rippipapillesi.",
    "Rippipapiltasi.",
    "Rippipappiasi.",
    "Rippipappisi.",
    "Rivo.",
    "Rohkea.",
    "Roisi.",
    "Rokkibaariin.",
    "Roopen.",
    "Roskakuski Säkkivälineeltä.",
    "Roskakuskia Säkkivälineeltä.",
    "Roskakuskille Säkkivälineeltä.",
    "Roskakuskin Säkkivälineeltä, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Roskakuskin Säkkivälineeltä, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Roskakuskin Säkkivälineeltä.",
    "Roskapankkiin.",
    "Rumuuden huippu.",
    "Ruokakauppaan.",
    "Ruotsiin, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Ruotsiin, sillä totuuden täytyy tulla joskus julki.",
    "Ruotsiin, vaikka muutos on ollut kauan vireillä.",
    "Ruotsiin.",
    "Ruotsissa, sillä totuuden täytyy tulla joskus julki.",
    "Ruotsissa.",
    "Ruotsista ostettu monitoimikone",
    "Rupsahtaneelta kapakkaruusulta.",
    "Rupsahtaneen kapakkaruusun.",
    "Rupsahtanut kapakkaruusu.",
    "Rupsahtanutta kapakkaruusua.",
    "Ruusuilta, kuten varmaan pelkäsitkin.",
    "Ruusuilta.",
    "Ruusutarhalta.",
    "S-kaupan lihatiskin kesäpojua.",
    "S-kaupan lihatiskin kesäpojulta.",
    "S-kaupan lihatiskin kesäpojun.",
    "Saana.",
    "Saat, kunhan teet jotain sen eteen.",
    "Saatan ollakin, mutta mitä se sinua liikuttaa?",
    "Saatta olla näin, kuten varmaan pelkäsitkin.",
    "Saatta olla näin, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Saatta olla näin, mutta ethän vuoda tätä eteenpäin?",
    "Saatta olla näin, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Saatta olla näin, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Saatta olla näin, vaikka muitakin mahdollisuuksia olisi.",
    "Saatta olla näin.",
    "Sabotöörin, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Sabotööriä.",
    "Sadannen kerran!! Niitä on tuhansia!! KUKAAN ei voi sanoa tarkkaa määrää!!",
    "Saddam Husseinia.",
    "Saippualta, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Saippualta, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Saippualta.",
    "Sairaalan käytävältä, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Sairaalan käytävältä, vaikkei tästä julkisesti usein puhutakaan.",
    "Sairaalan käytävältä.",
    "Sairaalassa.",
    "Saksan futismaajoukkueelle.",
    "Saksan futismaajoukkueelta.",
    "Saksan futismaajoukkueen.",
    "Saksan futismaajoukkuetta.",
    "Saksasta",
    "Saksasta.",
    "Salainen ihailija.",
    "Salainen rakastajasi",
    "Salaiselle rakastajattarellesi",
    "Salaisen agenttini mukaan vastaus on kielteinen.",
    "Salaisen aseen avulla.",
    "Salaisen hallituksen ylin virkamies, jonka palkkaluokkka on A31.",
    "Salaisen ihailijasi.",
    "Salaiset tietolähteeni kertovat: kyllä, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Salaiset tietolähteeni kertovat: kyllä, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Salaiset tietolähteeni kertovat: kyllä, mutta älä lannistu!",
    "Salaiset tietolähteeni kertovat: kyllä.",
    "Salaista ihailijaa, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Salaista ihailijaa.",
    "Salattujen elämien Elina.",
    "Salettina!",
    "Sama naapurintyttö, joka nauroi silloin, kun napasi näkyi.",
    "Samaa naapurintyttöä, joka nauroi silloin, kun napasi näkyi.",
    "Samalle naapurintytölle, joka nauroi silloin, kun napasi näkyi.",
    "Samalta naapurintytöltä, joka nauroi silloin, kun napasi näkyi.",
    "Saman ajan ottaa kuin rakon tyhjentäminen.",
    "Saman verran kuin normaalistikin",
    "Samantekevää, molemmat ovat yhtä pahoja",
    "Samassa paikassa kuin viimeksikin.",
    "Samu.",
    "Sanoisin että tiun verran",
    "Sanoisin että tuo eka, koska pidän enemmän jäätejöstä",
    "Sanotaan että seitsemän... et kuitenkaan halua tietää totuutta.",
    "Santahaminan sotilaskodissa, jos annat asioiden jatkua näin.",
    "Sata, ehdottomasti!",
    "Sateella, sängyssä, takaapäin",
    "Satumetsän keskellä, suuren taikasienen luona.",
    "Saulin.",
    "Saunan katolla kello kolme aamulla.",
    "Saunassa.",
    "Savitaipaleella, mutta pidäthän tämän vain omana tietonasi?",
    "Savitaipaleella.",
    "Savitaipaleelta.",
    "Se Hemmo Paskiainen, muistatko sen?",
    "Se Ykä siitä Siwan kulmalta",
    "Se ensimmäinen",
    "Se ensimmäinen kuulosti paremmalta.",
    "Se ensimmäinen sillä en usko että uskallat sitä toista...",
    "Se ensimmäinen, koska sillä on isompi!",
    "Se ensimmäinen. Ehdottomasti.",
    "Se henkilö jonka vähiten oletat olevan kyseinen ihminen...",
    "Se homekorva siellä sun lähellä",
    "Se ihana tyyppi jonka näit eilen kaupassa tietty",
    "Se ihme hyypiö joka ei muuta teekään ku nettailee, kunnes lehmät lentävät.",
    "Se ihme hyypiö joka ei muuta teekään ku nettailee, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Se ihme hyypiö joka ei muuta teekään ku nettailee.",
    "Se ihminen, jonka näet, kun katsot taaksesi.",
    "Se iso poika koulun nurkalla.",
    "Se isorintainen tyttö takarivistä vasemmalta.",
    "Se joka sinulta vonkaa",
    "Se joka sinun mielessäsi nyt on",
    "Se jokin sinulla on.",
    "Se jonka kanssa olet vaihtanut katseita jo jonkun aikaa",
    "Se jonka tapaat viikonloppuna ja vietätte mukavan illan kahdestaan",
    "Se josta näit viimeksi märkiä unia, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Se josta näit viimeksi märkiä unia.",
    "Se josta sitä viimeksi uskoisit.",
    "Se josta vois sitä vähiten oottaa.",
    "Se josta äitisi sinua varoitti, vaikka kuinka itsellesi uskottelet toisin.",
    "Se josta äitisi sinua varoitti.",
    "Se jota et uskalla lähestyä",
    "Se jota juuri ajattelit.",
    "Se jota rakastat",
    "Se jälkimmäinen kuulostaa paremmalta...",
    "Se jälkimmäinen.",
    "Se kestää sellaiset kuusikymmentäseitsemän päivää...",
    "Se kumman olet valinnut.",
    "Se kumpi tuntuu paremmalta...",
    "Se kumpi tuntuu vieraammalta, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Se kumpi tuntuu vieraammalta.",
    "Se käy Lintukodossa joka päivä! Valitettavasti en saa paljasta yksityisihmisten tietoja.",
    "Se mistä ei julkisesti sovi puhua.",
    "Se mitä vähiten epäilisit.",
    "Se nätti tyttö Anttilan alusvaatemainoksesta.",
    "Se oli Henri, sano minun sanoneen. Paitsi jos erehdyn, niin sano keksineesi itse.",
    "Se oli niin outo paikka, että mä en just nyt muista sitä.",
    "Se oli se Krisse Salminen, tiiätkö sen?",
    "Se on businessalaisuus.",
    "Se on elämän pieniä iloja, mutta näethän myös tilanteen koomisen puolen?",
    "Se on elämän pieniä iloja.",
    "Se on ihana, mäkin oon sitä vähän katellu! Mut nimeä en kyllä tiedä.",
    "Se on jotain punaista ja kirpeää.. kukaan ei osaa sanoa mikä se on!!",
    "Se on juuri niin. Valitettavasti asiaa voi muuttaa vain tekemällä sille jotain.",
    "Se on kei!",
    "Se on kyllä ihan yhden käden sormilla laskettavissa.",
    "Se on kylmä tosiasia",
    "Se on mahdollista, muttei todennäköistä.",
    "Se on määrätty jo silloin kun sinua ei vielä ollut! Voivoi kun olet noin pieni, ehkä on parempi kertoa myöhemmin...",
    "Se on niin ihana että!",
    "Se on ohi silmänräpäyksessä.",
    "Se on oikeastaan salaisuus, mutta jos et kerro kellekkään niin vastaus on KYLLÄ.",
    "Se on se hyvä olo kun aamulla herää pirteänä ja kaikki on hyvin! Toisaalta, joskus on kyllä paskakin fiilis ja kaikki kurjasti.",
    "Se on se luokkasi kiusaajapoika-",
    "Se on semmonen juttu et jos kerron nii isi antaa selkään!",
    "Se on semmonen, joka sanoo möö ja tuottaa ihmisille iloa.",
    "Se on seuraava joka katsoo sinua silmiin.",
    "Se on siinä yhtä hyvä ku Martti Ahtisaari on baletissa.",
    "Se on sitten voi voi, toivottavasti tämä totuus ei sinua satuttanut.",
    "Se on sitten voi voi.",
    "Se on toi naapurin Aarne ja sen kaveri Unto",
    "Se on vaan sinusta kiinni, ystäväin.",
    "Se on vaan yks mun hoito, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Se on vaan yks mun hoito.",
    "Se on yleenäs kaikki tai ei mitään",
    "Se osaa ottaa mut aina niin hyvin huomioon, mä luulen että tämä on Se Oikea!",
    "Se outo ja ärsyttävä tyyppi, jolle joskus lainasit kympin.",
    "Se pahin painajaisesi.",
    "Se parempi",
    "Se poika joka poltti tupakkaa ala-asteella koulun jälkeen.",
    "Se poika joka vei kaikki tytöt peruskoulussa.",
    "Se pornotähti, tiiäthän sä.",
    "Se pyys etten sano mitään siitä kyselijöille. Siispä muikenen kuin vaari.",
    "Se pyys etten sano mitään siitä kyselijöille. Siispä vaikenen kuin muuri.",
    "Se pyysi olemaan kertomatta itsestään muuta kuin että hän haluaisi tutustua sinuun paremmin. Sinun on itse selvitettävä loput.",
    "Se riippuu aivan siitä miltä sinusta itsestäsi tuntuu.",
    "Se riippuu mistä kulmasta asiaa tarkastelee mutta tästä kulmasta niin vastaus on kyllä",
    "Se riippuu siitä kenen näkökulmasta asiaa tarkastelet.",
    "Se saattais olla se eka, mutta asiasta ei voi olla aivan varma..",
    "Se siellä vasemmalla alanurkassa",
    "Se sievä takkutukkainen ruusutyttö",
    "Se taainmainen veikkaisin ainakin onhan hänellä isompi",
    "Se tyyppi joka juoksi munasillaan kentän halki futiksen MM-kisoissa.",
    "Se tyyppi joka tuli ikkunasta ja piiloutui saunaan",
    "Se tyyppi, joka oli juuri kaivanut nenää ja kätteli sinua.",
    "Se vanhempi, kauniimpi ja iloisempi.",
    "Se vihreäsilmänen teijän luokalta....",
    "Se voit olla juuri sinä...",
    "Se vähä riippuu miltä kantilta asiaa katsoo.",
    "Se vähän erikoinen tyyppi ostarilta, muistathan sen",
    "Se yks tyyppi jonka hiuksetki muistuttaa mikrofonin tuulisuojusta.",
    "Se, johon et uskalla rakastua",
    "Se, joka söi minun leivokseni. Kunhan saan kyseisen henkilön kiinni, niin alkaa paukkua!",
    "Se, joka tuntuu paremmalta.",
    "Se, jolla ei ole häntää.",
    "Se, jolta homma hoituu...",
    "Se, jonka olet aina halunnut..",
    "Se, josta jo kauan olet salaa haaveillut",
    "Se, josta kieltäydyt pitämästä",
    "Se, ketä rakastat juuri nyt, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Se, kumman itse sanoisit.",
    "Se, kummasta on enemmän hyötyä.",
    "Se, kumpaa Jeesus armahti ensin.",
    "Sean Conneryn näköinen vanhempi seksipeto, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Sean Conneryn näköinen vanhempi seksipeto.",
    "Sean Conneryn näköiseltä vanhemmalta seksipedolta, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Sean Conneryn näköisen vanhemman seksipedon.",
    "Sean Conneryn näköistä vanhempaa seksipetoa.",
    "Sehän käy loistavasti. Kerro lisää tästä aiheesta.",
    "Sehän on alan tunnetuin asiantuntija!",
    "Sehän on ihan selvä, sen näkee selvästi!",
    "Sehän on itsestäänselvää, mutta muista että saatan satunnaisesti valehdellakin.",
    "Sehän on itsestäänselvää, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Sehän on itsestäänselvää, mutta älä lannistu!",
    "Sehän on itsestäänselvää, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Sehän on itsestäänselvää.",
    "Sehän on sen alan siteeratuin asiantuntija.",
    "Seinäjoelle.",
    "Seinäjoen tangomarkkinoilta se Tiina-niminen tyttö.",
    "Seitsemälle kääpiölle, mutta näethän myös tilanteen koomisen puolen?",
    "Seitsemälle kääpiölle.",
    "Seitsemältä kääpiöltä.",
    "Seitsemän kääpiötä, kuten varmaan pelkäsitkin.",
    "Seitsemän kääpiötä, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Seitsemän tai kahdeksan.",
    "Seitsemää kääpiötä, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Seitsemää kääpiötä.",
    "Sekalaista, sitä sun tätä!",
    "Sekin kyseli pari päivää sitten susta samaa! En kuitenkaan kertonut mitään. Ajattelin että saat itse sanoa.",
    "Seksikäs.",
    "Seksipedolta, johon vielä tulet törmäämään.",
    "Selkeä.",
    "Selkäsi takaa.",
    "Sellainen karvainen valkoinen otus..toooosi iso",
    "Sellainen kuin sinä, hieman lyhyempi.",
    "Sellanen vähän mastodontin tapainen.",
    "Selvitä se itse, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Selvitä se itse.",
    "Selvästi yli sata.",
    "Sen ison pojan koulun nurkalta.",
    "Sen joka eniten sinua kiihottaa. Ja minua ei oteta lukuun.",
    "Sen jolla on Buddhan tyyneys - ja kroppa.",
    "Sen josta näit viimeksi märkiä unia.",
    "Sen josta sitä viimeksi uskoisit, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Sen josta sitä viimeksi uskoisit.",
    "Sen jota juuri ajattelit.",
    "Sen luentoja aiheesta tullaan kuulemaan ulkomailta asti!",
    "Sen nätin tytön Anttilan alusvaatemainoksesta.",
    "Sen pahimman painajaisesi.",
    "Sen parhaan yhdenillanjuttusi, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Sen parhaan yhdenillanjuttusi.",
    "Sen pojan joka poltti tupakkaa ala-asteella, toivottavasti tämä totuus ei sinua satuttanut.",
    "Sen pojan joka poltti tupakkaa ala-asteella.",
    "Sen pojan joka vei kaikki tytöt peruskoulussa, vaikka muitakin mahdollisuuksia olisi.",
    "Sen pojan joka vei kaikki tytöt peruskoulussa.",
    "Sen teidänluokkalaisen pienen nurkassanysvääjän",
    "Sen tutun naapurin sängyn alla.",
    "Sen tyypin, joka kätteli sinua.",
    "Serkkuasi.",
    "Serkkultasi.",
    "Serkkusi.",
    "Serkullesi.",
    "Severi.",
    "Sexy lääkäri.",
    "Sexylle lääkärille.",
    "Sexylle tarjoilijalle, mutta asiantila voi muuttua piankin.",
    "Sexylle tarjoilijalle.",
    "Sexyltä lääkäriltä.",
    "Sexyn lääkärin.",
    "Sexyä lääkäriä.",
    "Shellin baariin",
    "Shokeeraava.",
    "Siellä mihin aurinko ei paista!",
    "Siellä missä on parasta sellaiselle touhulle :)",
    "Siellä, mihin aurinko ei paista.",
    "Sieltä minne aurinko ei paista.",
    "Sieltä minne äitisi kielsi sinua menemästä.",
    "Sieltä missä ei ole sähköa ja vesivessaa",
    "Sieltä missä ruohon luullaan olevan vihreämpää, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Sieltä missä ruohon luullaan olevan vihreämpää.",
    "Sieltä, missä yö on päivä ja aamu on ilta. Tunnet kai paikan?",
    "Sieltä, mistä et ole vielä ymmärtänyt etsiä, vaikkei uskoisi, vai mitä?",
    "Sieltä, mistä et ole vielä ymmärtänyt etsiä.",
    "Sieltä.",
    "Sietokykysi äärirajoille, mutta näethän myös tilanteen koomisen puolen?",
    "Sietokykysi äärirajoille.",
    "Sihteeri.",
    "Sihteeriltä.",
    "Sihteerin.",
    "Sihteeriä.",
    "Siihen saakka, että pyllysi puutuu, vaikka varmaan luulit toisin.",
    "Siihen saakka, että pyllysi puutuu.",
    "Siinä 2 hujakoilla...",
    "Siinä 27 hujakoilla...",
    "Siinä 50 hujakoilla...",
    "Siinä 62 hujakoilla...",
    "Siinäpä sulla riittää laskemista!",
    "Siististi ja teknisesti.",
    "Siitä et mut laitettiin tänne vastailemaan tietämättömien kysymyksiin!",
    "Siitä että et ole pessyt käsiäsi WC:stä tultuasi.",
    "Siitä että et vastustele kun sinua rankaisee.",
    "Siitä että olet sopiva uhri.",
    "Siitä että sinua on kiva rangaista.",
    "Siitä määrästä riittäisi parille kaverillekin, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Siitä määrästä riittäisi parille kaverillekin, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Siitä määrästä riittäisi parille kaverillekin.",
    "Sikailusta.",
    "Sikolättiin",
    "Siksi että päästäisiin kesällä uimaan!",
    "Siksi että sinulla olisi hauskaa, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Siksi että sinulla olisi hauskaa.",
    "Siksi että sinulla olisi jotain kysymistä...",
    "Siksi koska ajattelet tuhmia liikaa.",
    "Siksi koska laastari on lopussa, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Siksi koska laastari on lopussa.",
    "Siksi koska maailma ei ole tasavertainen.",
    "Siksi koska olet sika!",
    "Siksi koska sinulle luettiin lapsena liikaa satuja.",
    "Siksi ku sika käski!",
    "Siksi kun Eduskunta on säätänyt niin.",
    "Siksi kun mä päätin niin",
    "Siksi kun siinä on niksi.",
    "Siksi, ettet tekisi typeryyksiä ennen kesäloman alkua.",
    "Siksi, että sinulla olisi jotain kysyttävää.",
    "Siksi, että sinä saisit kysyä",
    "Siksi, koska sinulla ei ole alushousuja.",
    "Siksi. se vain on niin, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Siksi. se vain on niin.",
    "Silakalta.",
    "Sillai melko mutkikkaasti...",
    "Sille isorintaiselle tytölle takarivistä vasemmalta.",
    "Sille joka on lahna ainakin sängyssä.",
    "Sille josta näit viimeksi märkiä unia, mutta näethän myös tilanteen koomisen puolen?",
    "Sille josta näit viimeksi märkiä unia.",
    "Sille josta äitisi sinua varoitti,.",
    "Sille josta äitisi sinua varoitti.",
    "Sille jota juuri ajattelit, vaikkei uskoisi, vai mitä?",
    "Sille jota viimeksi ajattelisit.",
    "Sille nätille tytölle Anttilan alusvaatemainoksesta.",
    "Sille pahimmalle painajaisellesi.",
    "Sille parhaalle yhdenillanjutullesi, mutta eihän se mitään haittaa.",
    "Sille parhaalle yhdenillanjutullesi.",
    "Sille pojalle joka poltti tupakkaa ala-asteella koulun jälkeen.",
    "Sille pojalle, joka vei kaikki tytöt peruskoulussa, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Sille tyypille, joka juuri kaivoi nenää ja kätteli sinua, kunnes lehmät lentävät.",
    "Sille vastakkaisen sukupuolen henkilölle, joka kattoo sua just nyt! Kato äkkii, ennenkuin se kääntää päänsä!",
    "Silleen keinutellen, älä kuitenkaan hyssyttele.",
    "Silloin kannattaa juosta niin pitkälle kuin pippuri kasvaa.",
    "Sillä ei ole väliä kenestä on kyse. Mieti sen sijaan miksi se sinua niin kovin kiinnostaa!",
    "Sillä kenenkään ei pitäisi lukea mustaa raamattua, kuten tässä on nyt käynyt.",
    "Silläkin uhalla että ahtaajat menevät lakkoon asian puolesta niin vastaan silti EI.",
    "Siltä isolta pojalta koulun nurkalla.",
    "Siltä jonka nimeä nimilainsäädäntö ei tunne.",
    "Siltä ketä ajattelit jo ennen kuin kysyit.",
    "Siltä nätiltä tytöltä Anttilan alusvaatemainoksesta.",
    "Siltä pahimmalta painajaiseltasi.",
    "Siltä parhaalta yhdenillanjutultasi, toivottavasti tämä totuus ei sinua satuttanut.",
    "Siltä sinulle hymyilleeltä adonikselta.",
    "Siltä väliltä.",
    "Siltä, joka on lahna ainaki sängyssä.",
    "Siltä, josta näit viimeksi märkiä unia.",
    "Siltä, josta sitä viimeksi uskoisit.",
    "Siltä, jota juuri ajattelit, mutta asiantila voi muuttua piankin.",
    "Siltä, jota juuri ajattelit.",
    "Simo.",
    "Simoa.",
    "Sinne minne auringonvalo ei tunkeudu!",
    "Sinne minne aurinko ei paista",
    "Sinne minne haluat. Ole kerrankin oman elämäsi herra!",
    "Sinne minne nenä näyttää.",
    "Sinne minne ylisuuri nenäsi osoittaa",
    "Sinne missä pippuri kasvaa ja maa on punainen!",
    "Sinne missä pippuri kasvaa.",
    "Sinne missä ruoho on vihreämpää.",
    "Sinne, missä kolme sateenkaarta leikkaa toisensa kerran vuosituhannessa.",
    "Sinne, missä minä olen, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Sinne, missä minä olen.",
    "Sinne, mistä useimmat eivät ole palanneet.",
    "Sinne, vaikka epäilemättä kuvittelit toisin.",
    "Sinne, vaikkei uskoisi, vai mitä?",
    "Sinua tietenkin, onko ketään parempaa muka?",
    "Sinua vaivaa huono onni. Minun on vastattava kieltävästi.",
    "Sinua, oi hanipupuni!",
    "Sinua.",
    "Sinua...rakas ystäväni!",
    "Sinulle söpöliini",
    "Sinulle, kuten varmaan pelkäsitkin.",
    "Sinulle, mutta asiantila voi muuttua piankin.",
    "Sinulle.",
    "Sinulta.",
    "Sinun haiseva sukkasi",
    "Sinun isäsi",
    "Sinun luonasi, milloin vain, kultaseni.",
    "Sinun on itse pantava asia toteen.",
    "Sinun pahin painajaisesi",
    "Sinun paitasi alle",
    "Sinun roolisi elämässä on miettiä tätä asiaa, minä en voi sinulle vastausta kertoa.",
    "Sinun suurin ihastuksesi!",
    "Sinun sängyssäsi!",
    "Sinun täytyy parantaa itsetuntemustasi. Sitten tämä ja monet muutkin kysymykset ratkeavat itsestään.",
    "Sinun vanhat homeiset haisevat sukkasi",
    "Sinun äidillesi.",
    "Sinun äidiltäsi.",
    "Sinun äitisi.",
    "Sinuna en kokeilisi onneasi, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Sinuna en kokeilisi onneasi.",
    "Sinuna en löisi sen puolesta vetoa, mutta ei silti kannata masentua.",
    "Sinuna en löisi sen puolesta vetoa.",
    "Sinuna pelkäisin pahinta.",
    "Sinut.",
    "Sinä ja äänet päässäsi",
    "Sinä loukkaat minun hienostunutta tekoälyäni!",
    "Sinä, ehdottomasti!",
    "Sinä, kynäniskojen kruunaamaton kuningas",
    "Sinä, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Sinä.",
    "Sinäkin tiedät aivan varmasti vastauksen.",
    "Sinäkö, kieltämättä...",
    "Sinäkö? Kysyitkö tuota ihan vakavissasi? En suosittele kokeilemaan.",
    "Siperiaan",
    "Sirkka.",
    "Sisarukset Hemppa ja Ritu, jotka asuvat Hauholla.",
    "Siskosi",
    "Sisään.",
    "Siten että kaverisi lempikoira avustaa.",
    "Siten, että rakenne ei siitä kärsi.",
    "Sitten harrastetaan seksiä ja kunnolla niin että sänky tärisee",
    "Sitten joudut syömään kolme kiloa porkkanoita.",
    "Sitten menet lääkärissä käymään!",
    "Sitten se on jo myöhäistä!!",
    "Sitä ei moni tiedä ja harva arvaa",
    "Sitä ei moni tiedä ja harva kysyy",
    "Sitä ei moni tiedä...",
    "Sitä ei tiedä kukaan.",
    "Sitä ei voi tällä hetkellä paljastaa.",
    "Sitä isoa poikaa koulun nurkalla.",
    "Sitä itseään.",
    "Sitä joka viimeksi puhui sinulle.",
    "Sitä jonka näät kun katsot vasemmalle...",
    "Sitä jota juuri ajattelit, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Sitä mihin yhteiskunta painostaa.",
    "Sitä mikä kuitenkin herättää eniten pahennusta kanssaihmisissä, halusit tai et.",
    "Sitä mikä on oikein.",
    "Sitä mikä parhaalta tuntuu.",
    "Sitä minkä uskoo oikeaksi, kunnes lehmät lentävät.",
    "Sitä minkä uskoo oikeaksi.",
    "Sitä mitä huvittaa, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Sitä mitä huvittaa, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Sitä mitä huvittaa, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Sitä mitä huvittaa.",
    "Sitä mitä on toivottu, muttei ole uskallettu...",
    "Sitä mitä parhaalta tuntuu.",
    "Sitä mitä sillä hetkellä pyörii mielessä.",
    "Sitä mitä sinä ajattelet.",
    "Sitä mitä tahdot, vaikkei sille mitään erityistä syytä olekaan.",
    "Sitä mitä tahdot.",
    "Sitä mitä uskotaan.",
    "Sitä mitä vähiten odotetaan, kunnes teet asialle jotain.",
    "Sitä mitä vähiten odotetaan.",
    "Sitä pahin painajaisesi.",
    "Sitä parasta yhdenillanjuttuasi.",
    "Sitä pientä lehmää sisälläsi, vaikket sitä vielä ymmärräkään.",
    "Sitä pientä lehmää sisälläsi.",
    "Sitä poikaa joka poltti tupakkaa ala-asteella koulun jälkeen, mutta asiantila voi muuttua piankin.",
    "Sitä poikaa joka poltti tupakkaa ala-asteella koulun jälkeen.",
    "Sitä poikaa joka vei kaikki tytöt peruskoulussa, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Sitä poikaa joka vei kaikki tytöt peruskoulussa.",
    "Sitä tyyppi, joka oli juuri kaivanut nenää ja kätteli sinua.",
    "Sitähän ei kukaan osaa selittää!",
    "Sitähän minä en kerro ihan kenelle vain...",
    "Siwasta, yllättävän läheltä!",
    "Sodat, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Sodat.",
    "Sokerilta.",
    "Sopivan solakka syötäväksi!",
    "Sopivassa tilanteessa ja mielentilassa olen valmis vaikka mihin!",
    "Sopivasti.",
    "Sopuisa.",
    "Sormustimellinen, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Sormustimellinen, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Sormustimellinen, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Sormustimellinen.",
    "Sossun luukulle.",
    "Sotapossulta",
    "Spice Girlseiltä.",
    "Spice Girlsiä.",
    "Steissin vessasta.",
    "Suden suuhun.",
    "Suhteelisen pyöreä.",
    "Suhteellisen paljon verrattuna sinun älykkyysosamäärään.",
    "Suhteemme on kyllä ihan platoninen.",
    "Sukat jotka haisee pahalle.",
    "Sukkamehu.",
    "Sukkapuikko",
    "Suklaakeksit.",
    "Suklaalta.",
    "Suksisauvalla kannattaa kokeilla, jos et ole ennen yrittänyt.",
    "Sulla taitaa olla liikaa luuloja ittestäs? Et tietenkään!",
    "Suloinen.",
    "Sumuisten laaksojen vaeltaja.",
    "Sumuisten laaksojen vaeltajaa.",
    "Sumuisten laaksojen vaeltajalle, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Sumuisten laaksojen vaeltajalle, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Sumuisten laaksojen vaeltajalle.",
    "Sumuisten laaksojen vaeltajan, mutta älä lannistu!",
    "Sumuisten laaksojen vaeltajan.",
    "Sumuisten vuorten tuolla puolen.",
    "Sumuisten vuorten tuolle puolen.",
    "Sun isäs",
    "Sun isäs varmaa...",
    "Sun naapurissas.... oot muuten aika kiva tyyppi",
    "Sun ois pitäny jättää ne sienet syömättä...",
    "Sun parasta kaveriasi, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Sun sänkys alla asuva mörkö",
    "Sunnuntaina paljon, perjantaina vähän, tiistaina en.",
    "Suolalta, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Suolalta.",
    "Suomen jääkiekkomaajoukkue, vaikka muutos on ollut kauan vireillä.",
    "Suomen jääkiekkomaajoukkue.",
    "Suomen jääkiekkomaajoukkueelta.",
    "Suomen jääkiekkomaajoukkueen.",
    "Suomen jääkiekkomaajoukkuetta.",
    "Suomen pankin holvissa",
    "Suomenlinnassa.",
    "Suomenlinnasta.",
    "Suomesta",
    "Suoraan kapakasta",
    "Suorastaan loistava, tosin varo liikkumasta liikaa!",
    "Suosittelen kokeilemaan, mutta ei silti kannata masentua.",
    "Suosittelen kokeilemaan, mutta muista toki että ajoittain vastaukseni ovat puuta heinää.",
    "Suosittelen kokeilemaan, sillä joskushan tämä oli sinulle kerrottava.",
    "Suosittelen kokeilemaan, vaikka varmaan luulit toisin.",
    "Suosittelen kokeilemaan.",
    "Supermarketin kassahihnalla.",
    "Supermiehelle, mutta tämä on vasta alkua...",
    "Supermiehen, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Supermiehen.",
    "Supermiestä.",
    "Surullinen tosiasia on että on.",
    "Susirajan takana.",
    "Suurella egolla.",
    "Suuren suuri ja kirkkaanpunainen, mutta pidäthän tämän vain omana tietonasi?",
    "Suuren suuri ja kirkkaanpunainen.",
    "Suurikokoinen, puoliapinan tyylinen.",
    "Suurinpiirtein 84,71",
    "Sydämesi valittu, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Sydämesi valittu.",
    "Synkeä.",
    "Syntymisestä, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Syntymisestä.",
    "Syytän hallitusta. Kenen muunkaan vastuulla tuo voisi olla?",
    "Sä taidat itsekin tietää sen.",
    "Sä varmaan pidät mua vähän sairaana, miten mä siitä voisin ikinä kiinnostua?",
    "Sähköstä tykkään",
    "Säkkivälineen roskakuskilta.",
    "Sängyssä tietenki..*hymy*",
    "Sängystä.",
    "Sänkyyn.",
    "Säädyllisyyteni estää kertomasta.",
    "Säädyllisyyteni estää vastaamasta, vaikka muutos on ollut kauan vireillä.",
    "Säädyllisyyteni estää vastaamasta.",
    "Säästäväinen, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Säästäväinen.",
    "Söpö pitkätukkainen solisti.",
    "Söpö respan tyttö, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Söpö respan tyttö.",
    "Söpölle pitkätukkainen solistille, mutta näethän myös tilanteen koomisen puolen?",
    "Söpölle pitkätukkainen solistille.",
    "Söpölle respan tytölle.",
    "Söpöltä pitkätukkaiselta solistilta.",
    "Söpöltä respan tytöltä.",
    "Söpön pitkätukkaisen solistin, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Söpön pitkätukkaisen solistin, vaikka muitakin mahdollisuuksia olisi.",
    "Söpön pitkätukkaisen solistin.",
    "Söpön respan tytön.",
    "Söpöpeppuiselle misulle.",
    "Söpöpeppuiselta misulta.",
    "Söpöpeppuisen misun, mutta muista että saatan satunnaisesti valehdellakin.",
    "Söpöpeppuisen misun.",
    "Söpöpeppuista misua.",
    "Söötti.",
    "TOSI TOSI paljon!",
    "Tahdonvoimalla.",
    "Tahtoisin sanoa että ei, mutta totuus on kyllä.",
    "Taidan olla. Olen aina ollut sinut itseni kanssa.",
    "Taidat itse olla",
    "Taija, kukkatyttö",
    "Taistelutahdolla.",
    "Taiteilijaluonne Tampereelta.",
    "Taiteilijaluonnetta Tampereelta.",
    "Taiteilijaluonteelle Tampereelta.",
    "Taiteilijaluonteelta Tampereelta, vaikket sitä vielä ymmärräkään.",
    "Taiteilijaluonteelta Tampereelta.",
    "Taiteilijaluonteen Tampereelta.",
    "Taivaan tuuliin.",
    "Taivaan tuulissa.",
    "Taivaaseen.",
    "Takaapäin",
    "Takapihalle, vaikkei uskoisi, vai mitä?",
    "Takapihalle.",
    "Taksikuskia edelliseltä baarireissultasi.",
    "Taksikuskin edelliseltä baarireissultasi.",
    "Talonmiehen eukkoa.",
    "Talonmiehen eukon, jos annat asioiden jatkua näin.",
    "Talonmiehen eukon.",
    "Talonmies Pikkarainen.",
    "Talonmies Pikkaraiselle.",
    "Talonmies Pikkaraiselta.",
    "Talonmies Pikkaraisen.",
    "Talonmies Pikkaraista, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Talonmies Pikkaraista, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Talonmies Pikkaraista.",
    "Tampere on Hämeessä",
    "Tampereella.",
    "Tampereelle",
    "Tampereelta tiätysti",
    "Taneli.",
    "Tanssilavalle.",
    "Tarkka-ampuja",
    "Tarkoitatko tosiaan taivasasioita?",
    "Tarpeeksi kauan, kestääkseen kosketuksen...",
    "Tarpeeksi monta jotta maailma pysyy kasassa.",
    "Tarpeeksi, ottaen huomioon sun nykyisen elämäntilanteen!",
    "Taru.",
    "Tarzanin kaltaiselle metsien miehelle.",
    "Tarzanin kaltaiselta metsien mieheltä.",
    "Tarzanin kaltaisen metsien miehen, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Tarzanin kaltaista metsien miestä.",
    "Tasan nolla!",
    "Taskussasi.",
    "Tauno.",
    "Tavallinen.",
    "Tavoittamattomalta kaunottarelta.",
    "Tee itse omat valintasi. En halua haastetta oikeuteen.",
    "Tee niinkuin osaat, äläkä valita!!",
    "Tee niinkuin sydämes neuvoo.",
    "Teekkarilta.",
    "Teelusikallinen, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Teelusikallinen, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Teelusikallinen.",
    "Teinirakkaudellesi.",
    "Teinirakkaudeltasi.",
    "Teinirakkautesi, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Teinirakkautesi.",
    "Teinirakkauttasi.",
    "Tekninen.",
    "Tekoälyni ei kyennyt parseroimaan tuota lausetta.",
    "Tenho.",
    "Teppo, Karjalan kalju karju.",
    "Terassille.",
    "Terttu.",
    "Terveys, ja se on seurausta sinun omista valinnoistasi",
    "Terveys.",
    "Tiedä en, mutta epäilen...",
    "Tiedän ihan riittävästi.",
    "Tiedän mitä teit viimekesänä, ja se riittää.",
    "Tiedän niin paljon kuin tarvitsee tietää.",
    "Tiedän, ja koko homma kyllä kyrsii, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Tiedän, ja koko homma kyllä kyrsii, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Tiedän, ja koko homma kyllä kyrsii.",
    "Tiedän, ja sekös syö miestä. Tai siis naista tässä tapauksessa.",
    "Tiedän, mitenkähän sinäkin oppisit sen?",
    "Tiedän, mutta asiantila voi muuttua piankin.",
    "Tiedän, mutta muista että saatan satunnaisesti valehdellakin.",
    "Tiedän, mutten kerro",
    "Tiedän, mutten kerro sitä sinulle, mutta asiantila voi muuttua piankin.",
    "Tiedän, mutten kerro sitä sinulle.",
    "Tiedän, mutten voi kertoa sitä sinulle.",
    "Tiedän, tai ainakin esitän että tiedän, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Tiedän, tai ainakin esitän että tiedän.",
    "Tiedän, tiedänhän kaiken.",
    "Tiedän.",
    "Tiedät tuo kyllä itsekin",
    "Ties kuinka kauan, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Ties kuinka kauan.",
    "Tietenkin on!",
    "Tietenkin osaan, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Tietenkin osaan.",
    "Tietenkin! Sehän on itsestäänselvä asia.",
    "Tietenkin, kunhan jaksat vain panostaa!",
    "Tietenkin. Pakkohan se on?",
    "Tietysti olen! oletko sinä tyhmä?",
    "Tietysti olet",
    "Tietysti osaan",
    "Tietysti osaan, mutta sitähän sinä et tule koskaan näkemään.",
    "Tietysti!! Miksi ei?",
    "Tietysti, joka sunnuntai.",
    "Tietysti, kaikki merkit osoittavat siihen.",
    "Tietysti, olenhan Oraakkeli!",
    "Tietysti. Ihminen elää vain kerran",
    "Tietäistpä miten asiasta lyötiin vetoa vuotuisilla oraakkelipäivillä. Voittosuhde olit tasan 1:1.",
    "Tietää se, miten sutkin sais tietämään?",
    "Tietää se, mutta ei se varmaan kerro.",
    "Tietää, mutta mitenkähän saat sen kertomaan sen?",
    "Tietääkseni olen.",
    "Tiibetissä.",
    "Tiivi-Taavi",
    "Tikkakoskelle",
    "Tilastollisesti merkitsevästi, kyllä! (p=0.04)",
    "Tiskirätiltä.",
    "Tiskivuoro.",
    "Tissibaariin.",
    "Tiu.",
    "Todella paljon, lähes yhtä paljon kuin älykkyysosamääräsi miinuksella!",
    "Todellakin!",
    "Todellakin. Mikset olisi?",
    "Todennäköisesti ei, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Todennäköisesti ei, vaikka epäilemättä kuvittelit toisin.",
    "Todennäköisesti ei.",
    "Todennäköisesti se jälkimmäinen",
    "Toi ei kyllä ollut kovinkaan selkeästi sanottu.",
    "Toiminnallinen, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Toiminnallinen.",
    "Toinen on tunteellisempi ratkaisu ja toinen perustuu järkeen. Molemmat ovat tavallaan oikeita vaihtoehtoja.",
    "Toisaalta ensimmäinen, toisaalta jälkimmäinen... kallistun ehkä kumminkin ensimmäisen puolelle.",
    "Toisen karjan himoitsemisesta, sillä joskushan tämä oli sinulle kerrottava.",
    "Toisen karjan himoitsemisesta.",
    "Toisen omaisuuden himoitsemisesta.",
    "Toiset kyllästyvät odottamiseen nopeammin kuin toiset.",
    "Toisinaan. tavallisesti joka lauantai, mutta viime kuukaudesta asti myös keskiviikkoisin.",
    "Toista kymmentä.",
    "Toistaiseksi.",
    "Toisten kunnioittaminen.",
    "Toisten mielestä olet, toisten mielestä et. Minun mielestäni et ole, vaikka varmaan luulit toisin.",
    "Toisten mielestä olet, toisten mielestä et. Minun mielestäni et ole.",
    "Toivoa sopii, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Toivoa sopii.",
    "Toivoisin ettei olisi, mutta ikävä kyllä on.",
    "Toivon olevani, mutta esi-isät sanovat etten ole.",
    "Toivotaan parasta.",
    "Toivottavasti ei.",
    "Toivottavasti en joudu tästä tilille... mutta minusta kyseessä on Jone Nikula.",
    "Toki!",
    "Toki, en minä mikään eilisen teeren tyttö ole.",
    "Toki, kunhan nyt ensin kokoat itsesi",
    "Tom Cruise voisi olla hyvä...",
    "Tomera.",
    "Topless-tanssijattarelta, vaikka mieleni tekisi sanoa paljon pahemmin.",
    "Topless-tanssijattarelta.",
    "Torniosta.",
    "Tornissa.",
    "Tosi hyvälle",
    "Tosi jees.",
    "Tosimies ei välitä",
    "Tosimies ei välitä, mutta eihän se mitään haittaa.",
    "Tosimies ei välitä, sillä totuuden täytyy tulla joskus julki.",
    "Tosimies ei välitä.",
    "Totta Mooses!",
    "Totta helvetissä olet",
    "Totta helvetissä!",
    "Totta hitossa!!!",
    "Totta kai! Entä itse?",
    "Totta kai! Mitä sinä oikein luulit? Senkin höpsöläinen..",
    "Totta kai!!",
    "Totta mooses, kuinkas muuten?",
    "Totta munassa on.",
    "Totta munassa!",
    "Tottahan sinä, lapseni, sen tiedät.",
    "Tottahan toki",
    "Tottahan toki ystävä hyvä",
    "Tottahan toki, mutta kannattaa miettiä vielä, tuo sun tasos on melko heikko!",
    "Tottahan toki, ystäväiseni",
    "Tottakai minä osaan, olen osaamisten mestari!",
    "Tottakai olen!",
    "Tottakai olet!",
    "Tottakai olet! Asiahan on ihan päivänselvä!",
    "Tottakai on, miksikäs sitä luulit!",
    "Tottakai osaan, mutta koitapa itse, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Tottakai osaan, mutta koitapa itse, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Tottakai osaan, mutta koitapa itse.",
    "Tottakai tiedän!",
    "Tottakai voit!",
    "Tottakai!",
    "Tottakai! Olenhan suuri Lintukodon Oraakkeli!",
    "Tottakai! Voinko vielä jotenkin palvella?",
    "Tottakai, eihän tällä elämällä muuten olisi mitään merkitystä!",
    "Tottakai, mutta älä kerro muille.",
    "Totuus on tuolla ulkona.",
    "Toulouse-Lautrec.",
    "Tovin, mutta asiantila voi muuttua piankin.",
    "Tovin.",
    "Toyota Corollan takapenkiltä.",
    "Traalilainen Sontiaismolottaja",
    "Tuhansia, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Tuhansia.",
    "Tukholmaan.",
    "Tule katsomaan.",
    "Tulet huomaamaan, mitä tarkoittaa todella kauan",
    "Tumma matalaääninen mies lähistöltä.",
    "Tummaa matalaäänistä miestä lähistöltä.",
    "Tummalle matalaääniselle miehelle lähistöltä.",
    "Tumman matalaäänisen miehen lähistöltä, vaikkei sille mitään erityistä syytä olekaan.",
    "Tumman matalaäänisen miehen lähistöltä.",
    "Tummatukkainen kaunotar, mutta enempää en voi asiasta sinulle kertoa",
    "Tummatukkainen kaunotar.",
    "Tummatukkaiselle kaunottarelle.",
    "Tummatukkaiselta kaunottarelta.",
    "Tummatukkaisen kaunottaren.",
    "Tummatukkaista kaunotarta.",
    "Tunkkaiselta, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Tunkkaiselta.",
    "Tunnilla.",
    "Tunnin tai pari, riippumatta siitä kuinka paljon yrität asiaa toiseksi muuttaa.",
    "Tunnin, kai.",
    "Tuo onkin pohtimisen arvoinen vaihtoehto! Mikä ettei!?",
    "Tuolla asialla ei ole yhtikäs mitään merkitystä. Se on aivan yhdentekevää sinun kannaltasi. Unohda koko juttu.",
    "Tuolla noin, ei kovin kaukana täältä.",
    "Tuolle on lähinnä marginaaliset mahdollisuudet. Tuskin lienee yrittämisen arvoista..",
    "Tuolta vaan...",
    "Tuon asian kanssa minullakin on jatkuvia ongelmia.",
    "Tuon kysymyksen perusteella sinulla taitaa olla aika tyttömäinen olo.",
    "Tuonne tiensivuun, sillä joskushan tämä oli sinulle kerrottava.",
    "Tuonne tiensivuun.",
    "Tuossahan se on aivan silmies edessä. Pitäiskö sun hankkia lasit?",
    "Tuota samaa minäkin olen miettinyt, ja olen varma että vastaus on kyllä!",
    "Tuottoisa, mutta älä lannistu!",
    "Tuottoisa.",
    "Tuovi.",
    "Tupakka, viina ja villit naiset.",
    "Turbomummo tukisukissa",
    "Turha sukankuluttaja.",
    "Turha.",
    "Turhaa jossittelua vaan, ja se on seurausta sinun omista valinnoistasi",
    "Turhaa jossittelua vaan, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Turhaa jossittelua vaan, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Turhaa jossittelua vaan, sillä totuuden täytyy tulla joskus julki.",
    "Turhaa jossittelua vaan, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Turhaa jossittelua vaan.",
    "Turhamaisuudesta.",
    "Turkkilaiselle kokille.",
    "Turkkilaiselta kokilta.",
    "Turkkilaisen kokin, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Turkkilaisen kokin.",
    "Turkkilaista kokkia.",
    "Turkuun matkustamisesta ja porojen pallien purennasta.",
    "Turkuun, siellä on vappunakin juhannus",
    "Turmeltumattomuudella, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Turmeltumattomuudella.",
    "Turusta?",
    "Tusina.",
    "Tuskallisen hitaasti, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Tuskallisen hitaasti.",
    "Tuskallisesti jyystäen.",
    "Tuskallista se on tunnustaa, mutta kyllä on.",
    "Tuskalta.",
    "Tuskin enempää kuin 84.",
    "Tuskin enää kauan, jos olet noin epävarma.",
    "Tuskin ollenkaan, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Tuskin ollenkaan, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Tuskin ollenkaan.",
    "Tuskin, mutta ehdit vielä oppia, vaikka muitakin mahdollisuuksia olisi.",
    "Tuskin, mutta ehdit vielä oppia.",
    "Tuskin, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Tuskin, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Tuskin.",
    "Tuskinpa, vaikka kuinka itsellesi uskottelet toisin.",
    "Tuskinpa, vaikkei uskoisi, vai mitä?",
    "Tuskinpa.",
    "Tutkiskele itseäsi niin löydät vastaukset.",
    "Tuulet kantavat julmia ääniä, siis EI!",
    "Tuure.",
    "Tuusulasta",
    "Tyhmien kyselemisestä, unohtamatta kuitenkaan sitä etten voi sanoa kaikkia asioita ihan suoraan.",
    "Tyhmien kyselemisestä.",
    "Tyhmästä päästä kärsii koko ruumis!",
    "Tykkäisitkö itse?",
    "Tykkään niin paljon että mikään vaaka ei voi punnita sitä",
    "Tykkään, mutta tykkään muistakin!",
    "Tylsä.",
    "Tylsämielinen sohvallapiereskelijä.",
    "Tyly.",
    "Typoile vähemmän, viestität enemmän.",
    "Typoiliksä jotain, emmä tajua.",
    "Tyttäresi salainen rentturakastaja.",
    "Tyttäresi salaiselle rentturakastajalle.",
    "Tyttäresi salaiselta rentturakastajalta.",
    "Tyttäresi salaisen rentturakastajan.",
    "Tyttäresi salaista rentturakastajaa.",
    "Tyttömäinen, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Tyttömäinen.",
    "Tytön kadulta, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Tytön kadulta.",
    "Työpaikalle, jos annat asioiden jatkua näin.",
    "Työpaikalle.",
    "Tähän kysymykseen vastaan aina kyllä, riippumatta kysyjästä!",
    "Tähän sinun on löydettävä vastaus syvältä omasta itsestäsi.",
    "Tähän voi vastata vain ympäripyöreästi: se riippuu sinusta itsestäsi.",
    "Tällaiset asiat saavat pohtimaan sitä, olemmeko sittenkin vain muurahaisia lasipurkissa, jota joku ravistaa ja yrittää saada meidät tappelemaan keskenämme.",
    "Tämä asia on valitettavasti toimialani ulkopuolella. Olen pahoillani.",
    "Tämä on epäoleellista. Tärkeintä maailmassa on puutarhanhoito, eikä sekään ole kovin tärkeää.",
    "Tämä on kyllä ihan uutta mulle, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Tämä on kyllä ihan uutta mulle, vaikka itsekin epäilin asiaa kunnes otin siitä selvän.",
    "Tämä on kyllä ihan uutta mulle.",
    "Tämä on niin intiimi ja henkilökohtainen asia etten voi vastata.",
    "Tämä on varmaa!",
    "Tämä vastaus sitten luottamuksella.. mutta ei ole, riippumatta siitä mitä hän itse sanoo.",
    "Tämän asian suhteen ei kannata hätiköidä. Se toteutuu, mutta vasta kun aika on kypsä.",
    "Tämän vuoden loppuun",
    "Tänne, ja se on seurausta sinun omista valinnoistasi",
    "Tänne.",
    "Tänään en ole laisinkaan asiasta kiinnostunut",
    "Tärkeämpää kuin vastaus on sen etsiminen. Vastauksen kertomalla riistän sinulta polun vastauksen luokse. Ymmärräthän että teen näin sinun parhaaksesi.",
    "Tässä asiassa sinun on parasta katsoa myös peiliin.",
    "Tässä ja nyt heti.",
    "Tästä oli juuri juttua kansainvälisessä oraakkelikonferensissa! Valitetavasti en tiedä mihin tulokseen tultiin, olin jo poistunut paikalta.",
    "Tästä on merkkejä pitkälle historiaan.. Yks Sari kysy multa tätä eilen..etkai sä ole se?",
    "Tästä sun olisi pitänyt keskustella aikanaan kouluterveydenhoitajan kanssa.",
    "Tätä varten piti heittää kruunaa ja klaavaa, mutta vastaan silti yhtä itsevarmasti kuin aina: EI.",
    "Täydellinen. Älä luovu siitä.",
    "Täysin rinnoin, kuomaseni!",
    "Täytyy kyllä tunnustaa että se on siinä minuakin etevämpi. Ei mikään turha tyyppi siis.",
    "Täytyy miettiä... joo kyl se on",
    "Täytyy myöntää että oon siihen ihastunut.",
    "Tää on niitä asioita, joita kannattaisi kysyä isältäsi.",
    "Tää on vähän toisarvoinen asia, eikö sulla ole tärkeämpiä asioita mielessä?",
    "Täällä.",
    "Täältä.",
    "Töihin.",
    "Uhkailulla.",
    "Uimahallin uimavalvoja.",
    "Uimahallissa.",
    "Ukkosmyrsky, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Ukkosmyrsky.",
    "Ulko-ovellasi, vaikkei tästä julkisesti usein puhutakaan.",
    "Ulkoavaruudessa, mutta kyllä tämänkin asian voi nähdä positiivisesti.",
    "Ulkoavaruudessa.",
    "Ulkomailla.",
    "Ulkomaille, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Ulkomaille.",
    "Ulkomailta, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Ulkomailta.",
    "Ulkopuolinen, mahtava olento jota pelätään maailmankaikkeuden jokaisella laidalla",
    "Umpihomo.",
    "Unelias runoilija, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Unelias runoilija.",
    "Unelias, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Unelias, vaikka asioiden piti olla tältä osin kunnossa.",
    "Unelias.",
    "Unelmiesi prinssin valkoiselle hevoselle, mutta näethän myös tilanteen koomisen puolen?",
    "Unelmiesi prinssin valkoiselle hevoselle.",
    "Unelmiesi prinssin valkoiselta hevoselta.",
    "Unelmiesi prinssin valkoisen hevosen, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Unelmiesi prinssin valkoisen hevosen, mutta ei tämä varmaan niin vakava asia ole kuin miltä nyt ehkä tuntuu.",
    "Unelmiesi prinssin valkoisen hevosen.",
    "Unelmiesi prinssin valkoista hevosta.",
    "Unohda koko juttu!",
    "Unohda koko juttu, vaikka muitakin mahdollisuuksia olisi.",
    "Unohda koko juttu.",
    "Uranuksen keskipisteeseen.",
    "Urheilullinen.",
    "Urho Kekkosen",
    "Useampi pullollinen, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Useampi pullollinen.",
    "Useita kymmeniä.",
    "Useita päiviä.",
    "Useita, en ole varma osaatko laskea niin moneen.",
    "Uskoakseni kyllä. Näin ovat ylemmät tasot määränneet.",
    "Uskoisin niin... vaikkakin kristallipallo taas yrittää väittää vastaan.",
    "Uskoisin vahvasti että saunaan",
    "Uskoisitko, jos sanoisin, että niin täytyy olla?",
    "Uskolla ja toivolla.",
    "Uskoni tähän on vahva, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Uskoni tähän on vahva.",
    "Uskonnollinen vakaumukseni kieltää minua vastaamasta tuohon kysymykseen.",
    "Uudelta.",
    "Uuden luominen.",
    "Uusimmalle tuttavuudelle töistä.",
    "Uusimmalta tuttavuudelta töistä.",
    "Uusimman tuttavuuden töistä.",
    "Uusinta tuttavuutta töistä.",
    "Uutisankkuri neloselta, huolimatta siitä kuinka paljon aikaa pistät asian muuttamiseen.",
    "Uutisankkuri neloselta.",
    "Uutisankkurille neloselta, kunnes lehmät lentävät.",
    "Uutisankkurille neloselta.",
    "Uutisankkurin neloselta.",
    "Uutteruudella.",
    "Vaatimaton.",
    "Vaihtelee vuosittain.",
    "Vaikea sitä on kyllä kuvitella, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Vaikea sitä on kyllä kuvitella, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Vaikea sitä on kyllä kuvitella, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Vaikea sitä on kyllä kuvitella, vaikkei uskoisi, vai mitä?",
    "Vaikea sitä on kyllä kuvitella.",
    "Vaikea tätä on uskoa, mutta siltä ketä viimeeksi suutelit.",
    "Vaikeaan kysymykseen on vaikea vastata.",
    "Vaikka kuuhun!",
    "Vaikka maailman ääriin...",
    "Vaikka presidentille!",
    "Vain Korkein tietää.",
    "Vain aamuisin",
    "Vain jumala tietää, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Vain jumala tietää, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Vain jumala tietää.",
    "Vain niin kauan kuin rahaa riittää. Ja kirstun pohja näkyy jo...",
    "Vain pimeässä, kun muut eivät näe",
    "Vain sinun kaltaisesi ihminen kyselee noin tyhmiä. tietenkin olen.",
    "Vain suihkussa.",
    "Vajaan viikon, jos kerrot eteenpäin niin mainitse lähde! Paitsi jos sinulle nauretaan niin kerro juttu omanasi.",
    "Vajaan viikon.",
    "Vakava.",
    "Valehteleminen.",
    "Valehtelisin jos kieltäisin",
    "Valintoja on tehtävä - joskus jopa itse.",
    "Valitettava tapaus, mutta ei ole, vaikka epäilemättä kuvittelit toisin.",
    "Valitettava tapaus, mutta ei ole.",
    "Valitettava tapaus, mutta on, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Valitettava tapaus, mutta on.",
    "Valitettavasti ei ole, toivoisin itsekin että olisi.",
    "Valitettavasti ei, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Valitettavasti ei, mutta ymmärräthän etten voi tähän ahtaaseen tilaan asian kokonaiskuvaa mahduttaa.",
    "Valitettavasti ei.",
    "Valitettavasti ei. Mutta minäpä osaan!",
    "Valitettavasti en voi auttaa, koska sinun sydämesi on suljettu eikä siihen saa mitään yhteyttä.",
    "Valitettavasti et ole",
    "Valitettavasti et, mutta osaan kyllä säilyttää salaisuutesi.",
    "Valitettavasti hän tietää eikä välitä asiasta.",
    "Valitettavasti kyllä. Sekin on vain vanhempien syytä!",
    "Valitettavasti olet. Lupaan kyllä etten kerro kellekään!",
    "Valitse aina vaimo ensin, mutta kuka sen sanoo, nykyinen vai seuraava?",
    "Valitse hoikempi.",
    "Valitse jälkimmäisen edellinen",
    "Valitsisin jälkimmäisen mutta sinähän sen päätöksen teet.",
    "Valkeakoskella tietenkin!",
    "Valkeakoskelta tietenkin!",
    "Valkoisessa talossa presidentin luona.",
    "Vallalla.",
    "Vallan hyvin... ;)",
    "Vallaton, jos annat asioiden jatkua näin.",
    "Vallaton, mutta tässä on vasta jäävuoren huippu koko totuudesta.",
    "Vallaton.",
    "Valloittava.",
    "Vanha kunnon Reiska",
    "Vanha mummo kulmakaupasta",
    "Vanhalta viinalta.",
    "Vanhalta, kunnes lehmät lentävät.",
    "Vanhalta.",
    "Vanhan valaan kapakassa puosuvaari yksin.",
    "Vankikarkuri.",
    "Vankikarkuria.",
    "Vankikarkurille.",
    "Vankikarkurilta.",
    "Vankikarkurin.",
    "Vapaus.",
    "Varmaan kaapin alle",
    "Varmaan koko sun loppuelämäs!",
    "Varmaan kuukauden, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Varmaan kuukauden.",
    "Varmaan osaisi, jos ei olisi niin laiska opettelemaan.",
    "Varmaan sata tuhatta.",
    "Varmaan sata.",
    "Varmaan se ensimmäinen vaihtoehto",
    "Varmaan voi jos viitsit yrittää, ja se on seurausta sinun omista valinnoistasi",
    "Varmaan voi jos viitsit yrittää, vaikka olenkin henkilökohtaisesti tässä asiassa eri mieltä niiden jumalien kanssa, jotka nämä vastaukset antavat.",
    "Varmaan voi jos viitsit yrittää.",
    "Varmaankin osaisi, jos opettelisi.",
    "Varmaankin, jos olisi aikaa harjoitella.",
    "Varmaankin, mutta muista että elämme hektisesti muuttuvassa yhteiskunnassa.",
    "Varmaankin, mutta vielä ei ole syytä heittää kirvestä kaivoon.",
    "Varmaankin.",
    "Varmasti jos osaat nauttia elämästäsi.",
    "Varmasti!",
    "Varpaat pitää ottaa jo avuksi",
    "Vartin.",
    "Vasemmanpuoleinen, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Vasemmanpuoleinen.",
    "Vastaukseen täytyy olla kysymys kultaseni",
    "Vastaukseni on KYLLÄ!",
    "Vastaukseni on ei, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Vastaukseni on ei.",
    "Vastaus liittyy rakkauteen, mutta me oraakkelit emme voi tuntea rakkautta.",
    "Vastaus on juuri se, mitä eniten salaa syvällä sisimmässäsi toivot.",
    "Vastaus on selkeä ehkä. Tässä on kaikki, mitä voin tästä asiasta todeta.",
    "Vastaus on selvästi ei.",
    "Vatsatauti.",
    "Vauhdikas.",
    "Vedeltä, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Vedeltä.",
    "Veera.",
    "Veikkaan että 3.",
    "Veljesi morsiamelle.",
    "Veljesi morsiamen.",
    "Veljesi morsianta.",
    "Veneessä.",
    "Venyttely auttaa aina, mutta ethän vuoda tätä eteenpäin?",
    "Venyttely auttaa aina.",
    "Venäläinen kengänkiillottaja, Dimitri, jonka Vladimir-velho muutti yksisarviseksi vuoheksi.",
    "Venäläinen pikajuoksija",
    "Venäläinen vakooja.",
    "Venäläiselle vakoojalle.",
    "Venäläisen vakoojan.",
    "Vertailepa ihan ajan kanssa, huomannet itsekin.",
    "Vessassa selkä seinää vasten.",
    "Vessasta.",
    "Viattomalta näyttävä namusetä.",
    "Viattomalta näyttävä namusetää.",
    "Viattomalta näyttävältä namusedältä.",
    "Viattomalta näyttävän namusedän.",
    "Viattomuudella.",
    "Viehkeä.",
    "Vielä eilen olit, mutta et enää...",
    "Vielä muutama lisää",
    "Vielä pitkään.",
    "Vieroitushoitoon",
    "Vierustoverisi",
    "Vihainen.",
    "Vihasta, mutta pidäthän tiedon itselläsi etten joudu työttömäksi?",
    "Vihasta.",
    "Viihtyminen.",
    "Viikon.",
    "Viimeisimmälle hoidollesi, vaikkei tästä julkisesti usein puhutakaan.",
    "Viimeisimmälle hoidollesi.",
    "Viimeisimmän hoitosi, vaikka epäilemättä kuvittelit toisin.",
    "Viimeisimmän hoitosi.",
    "Viimeisintä hoitoasi, kunnes teet asialle jotain.",
    "Viimeisintä hoitoasi.",
    "Viimeksi Suuren Nakkisodan aikaan, mutta ei silti kannata masentua.",
    "Viimeksi Suuren Nakkisodan aikaan, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Viimeksi Suuren Nakkisodan aikaan.",
    "Viimeksi kun laskin niitä oli seitsemäntoista.",
    "Viinalla.",
    "Viisas.",
    "Viisaudella.",
    "Viisi ja puoli.",
    "Viisi tai kuusi vuotta vielä.",
    "Viisi.",
    "Viisitoista ja puoli, mikäli kyse ei ole oravista.",
    "Viitisen sataa.",
    "Vilkas.",
    "Vilkkuvat ledit ja jumputtava musiikki.",
    "Virkapukuinen poliisi.",
    "Virkapukuiselle poliisille, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Virkapukuiselle poliisille.",
    "Virkapukuisen poliisin.",
    "Virkapukuista poliisia.",
    "Voi enhän minä osaa!",
    "Voi kuule enemmän ku sulla alapääkarvoja!",
    "Voi kyllä, vaikka hiukan minua hymyilyttääkin että juuri tämä sinua kiinnostaa.",
    "Voi kyllä.",
    "Voi sinua, ei kaikkia tarvitse eikä voi ymmärtää. Nauti vain asioiden tapahtumisesta!",
    "Voi teitä ihmisiä, te luulette että kaikella on syy ja seuraus...",
    "Voi tottakai, vieläpä silmät kiinni!",
    "Voi tykkään, se on ihana!",
    "Voi, ja margariini, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Voi, ja margariini, vaikka harvoinhan tästä kuulee puhuttavan.",
    "Voi, ja margariini.",
    "Voi, jos uskot että voi, mutta asiantila voi muuttua piankin.",
    "Voi, jos uskot että voi, vaikket sitä varmaan suostukaan myöntämään itsellesi.",
    "Voi, jos uskot että voi.",
    "Voi, jotain kaunista ja ihanaa!",
    "Voi, se on niin *söpö* että en pysy housuissani!",
    "Voi, tottakai!",
    "Voihan sitä toki yrittää muttei kannata odotella liikoja.",
    "Voimakas.",
    "Voimakkaasti.",
    "Voin mä yrittää mutta en lupaa mitään.",
    "Voin vaikka vannoa, että tarkalleen seitsemän päivää.",
    "Voisi muuten olla tuo ensimmäinen... Vai olenko jotenkin väärässä?",
    "Voisimme yhdessä syyttää jotakin, mutta olisiko hän siltikään syyllinen?",
    "Voisit toki, mutta ole viisaampi",
    "Voit jos vaan yrität tarpeeksi paljon",
    "Voit kyllä!",
    "Voit luottaa siihen, kunhan maltat silti hillitä itsesi tämän kuultuasi.",
    "Voit luottaa siihen, mutta näethän myös tilanteen koomisen puolen?",
    "Voit luottaa siihen, sillä totuuden täytyy tulla joskus julki.",
    "Voit luottaa siihen, vaikka et varmaankaan oikeasti tätä halunnutkaan kuulla.",
    "Voit luottaa siihen.",
    "Voit päättää sen vain itse...",
    "Voit yrittää mutta älä kuitenkaan odota liikoja.",
    "Voit, jos uskot että voit.",
    "Voit, mutta mieti kuitenkin tarkkaan seurauksia.",
    "Voit. Minäkin olen tehnyt niin ja tässä on lopputulos.",
    "Voitat, jos kysyt jumalilta. Tosin ne eivät ehkä vastaa kuin minulle.",
    "Vonkaamisesta.",
    "Vuorelle johtaa monta tietä!",
    "Vuoristoilmalta.",
    "Vuosia vuosia.... ken tietää",
    "Vuoteen 2060",
    "Vähemmän kuin toivoisit, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Vähemmän kuin toivoisit.",
    "Vähempikin riittäisi.",
    "Vähän liian vaalea minun makuuni, mutta ei puhuta siitä muille.",
    "Väinö.",
    "Vällyjen väliin.",
    "Väsynyt.",
    "Väärän valan vannomisesta.",
    "Warettamisesta.",
    "Wc:ssa sinun siskon kanssa.",
    "Yhdeksän vuotta",
    "Yhdelle Lissulle Tampereelta.",
    "Yhden Lissun Tampereelta.",
    "Yhteiskunnan mädännäisyys.",
    "Yhteiskunnan vihaaja, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Yhteiskunnan vihaaja, vaikka varmaan luulit toisin.",
    "Yhteiskunnan vihaaja.",
    "Yhteiskunnan vihaajaa.",
    "Yhteiskunnan vihaajalle.",
    "Yhteiskunnan vihaajan.",
    "Yhtä Lissua Tampereelta.",
    "Yhtä enemmän kuin yksi.",
    "Yhtä hyvin kuin lehmät lentää tuo on mahdollista..",
    "Yhtä hyvin kuin venäläinen tanssii juoksuhiekassa",
    "Yhtä kauan kuin etanalla on ollut sarvet",
    "Yhtä kauan kuin kestää pestä hammasharjalla Kulosaaren silta.",
    "Yhtä kauan kuin on aikaa seuraavaan täysikuuhun.",
    "Yhtä kauan kun kestää että huomaat unohtaneesi erään tärkeän asian",
    "Yhtä monta kuin on tähtiä taivaalla, mutta ei silti kannata masentua.",
    "Yhtä monta kuin on tähtiä taivaalla.",
    "Yhtä monta kuin sulla on hiuskarvoja päässä.",
    "Yhtä monta kuin tuhatjalkaisen rullaluistimissa on pyöriä.",
    "Yhtä paljon kuin kädessäsi on varpaita",
    "Yks Jore Lempäälästä.",
    "Yks Lissu Tampereelta, vaikka varmaan luulit toisin.",
    "Yks Lissu Tampereelta.",
    "Yks karvainen turkkilainen. Oikein mukava mies, muuten.",
    "Yks kullinluikaus vaan.",
    "Yks rappukäytäviin kuseskeleva idiootti",
    "Yks saatanan tunari.",
    "Yks söpö naattipumpeli.",
    "Yksi rantojen mies Herttoniemestä, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Yksi rantojen mies Herttoniemestä, vaikka tämä nyt vasta sinulle kerrotaankin.",
    "Yksi rantojen mies Herttoniemestä.",
    "Yksinkertainen, vaikka muutos on ollut kauan vireillä.",
    "Yksinkertainen.",
    "Yksinkertaisesti!",
    "Yleensä en, mutta kun satun hempeälle päälle niin silloin kyllä!",
    "Ylensyönnistä, jos annat asioiden jatkua näin.",
    "Ylensyönnistä, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Ylensyönnistä.",
    "Ylermi.",
    "Yli vuoden.",
    "Ylijumala, Zeus",
    "Ylikulkusillan alla kusenhajussa.",
    "Ylpeä.",
    "Yläasteen matikanopettajaasi.",
    "Yläasteen matikanopettajaltasi.",
    "Yläasteen matikanopettajasi.",
    "Yläkerran asukille.",
    "Yläkerran asukilta.",
    "Yläkerran asukin, mutta minun pitää jättää asian tarkempi selvittäminen sinulle.",
    "Yläkerran asukki.",
    "Yläkerran asukkia.",
    "Ylöjärven kunnanhallitus päätti asiasta kokouksessaan 15.3.2001, puheenjohtaja Lahtisen johdolla.",
    "Ymmärrän vielä ne, jotka haluavat vastaukset kysymyksiinsä, mutta ne, jotka ovat niin typeriä, etteivät osaa kysyä, aijai...",
    "Ymmärsitköhän tuota itsekään..",
    "Ympäristön vaikutukset huomioon ottaen se on hyvinkin mahdollista.",
    "Ynseä.",
    "Yrittänyttä ei laiteta!",
    "Yrittänyttä ei laiteta, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Yrittänyttä ei laiteta, vaikka varmaan halusit kuulla jotain ympäripyöreätä",
    "Yrittänyttä ei laiteta.",
    "Yrjö.",
    "Yrmeä.",
    "Ystävällinen.",
    "Ystäväsi serkku joka sulaa suussa",
    "b-rapun kautta.",
    "ehkäpä itse monsieur Mosse.",
    "ei huvita noin lapselliset kyssärit",
    "en ehkä jaksa tänään vastailla",
    "en halua vastata",
    "himskatin vaikea kysymys.",
    "hollituvan Jaska",
    "humpaten ympäri maailman.",
    "hunsvottiveljesi",
    "hyvin moniulotteinen kysymys",
    "hyvin omalaatuinen pikkumies!",
    "ilmava ja hieman litteä.",
    "ilon kautta",
    "joskus..",
    "jossakin Kalojen ja Skorpionin tähdistöjen välimailla",
    "jotta saisit pohdiskeltavaa",
    "kapteenin hytissä, selällään.",
    "katsotaas.... ei perhana! ennustuskaasuventtiili on taas jumissa! talonmies, apuaa!",
    "koska kaikki pimenee silmissäni",
    "kukertavan kirkas.",
    "kuohkea.",
    "kysy Aapolta",
    "luistellen.",
    "maiskutellen.",
    "makuuhuoneessani",
    "miksi kysyt noin vaikeita?",
    "millä oikeudella kyselet?",
    "minun siskoni",
    "mittee sie huastat kun mie saa selevöö?",
    "mitäs se sinulle kuuluu?",
    "muistaakseni Hallin Janne",
    "mutsis.",
    "mättäitä.",
    "naapurin isännän ego",
    "olen aina valmis kuin lukkari sotaan!",
    "olet jo iso poika, tiedäthän tuon itsekin",
    "oletko kyselyiässä?",
    "oletkohan se sinä itse?",
    "oletpas sinä utelias!",
    "on, jos uskomme Tampereen yliopistoa, ja miksi emme uskoisi.",
    "patsastellen.",
    "perunakuopan reunalla.",
    "pieni punatukkainen tyttö.",
    "puhu niin että sikakin ymmärtää.",
    "pulkalla.",
    "rauhoittava.",
    "reessä seisoen.",
    "savolaisittain sanoisin, että &rdquo;suattaahan tuo ollakin, van suattaapa olla olematakkii&rdquo;. Tällä vastauksella ei ole minkäänlaista takuuta.",
    "se oli Tarantinon apulaisohjaaja",
    "se oli se epäeettinen lakimies",
    "sellainen pehmeän pyöreä.",
    "sillai söpösti.",
    "sinä puhut nyt siansaksaa, ystävä hyvä.",
    "suksitervaa",
    "takakautta.",
    "tanssien ja laulaen!",
    "taskussasi",
    "teidän keittiöön.",
    "tämä on helppo. Koska minä määrään niin.",
    "vaikeasti käyristymällä.",
    "vastaan sitten kun et kysy",
    "vieressäsi",
    "viskitislaamolla",
    "zxoni basu, holotni makke.",
    "Äidin luota.",
    "Äitelä.",
    "Äiti Teresa",
    "Äitini sanoi, että ei, mutta älä lannistu!",
    "Äitini sanoi, että ei, vaikka toki ymmärrät etten voi koko totuutta sinulle kertoa.",
    "Äitini sanoi, että ei, vaikkei sille mitään erityistä syytä olekaan.",
    "Äitini sanoi, että ei, vaikkei tästä julkisesti usein puhutakaan.",
    "Äitini sanoi, että ei.",
    "Äitisi luo.",
    "Äitisi sängyssä puolenyön jälkeen. Olen pahoillani.",
    "Äitisi, mutta muista että saatan satunnaisesti valehdellakin.",
    "Äitisi, vaikka muitakin mahdollisuuksia olisi.",
    "Äitisi.",
    "Äkäslompoloon",
    "Älykäs poliisi, kunnes teet asialle jotain.",
    "Älykäs poliisi.",
    "Älykäs.",
    "Älyn loiste, mutta ota huomioon että tämä on pehmennetty versio todellisuudesta.",
    "Älyn loiste.",
    "Älyn loisteella.",
    "Älä aliarvio minua!",
    "Älä edes kysy! Edes minä en pysty vastaamaan tuohon!",
    "Älä edes yritä. Se on ajan ja rahan haaskausta. Äitisikin kieltäisi sinua.",
    "Älä esitä viatonta, olet ansainnut rangaistuksesi.",
    "Älä havittele mahdottomia.",
    "Älä hermoile, homma on hanskassa!",
    "Älä hermoile, kyllä toi homma hoitaantuu.",
    "Älä huoli. Paavikaan ei osaa sanoa varmasti.",
    "Älä hyvä ihminen mieti tuollaisia on muutakin tärkeämpää!",
    "Älä jossittele turhista, mutta minua kyllä kiinnostaa enemmän se, miksi kysyt nimenomaan tätä.",
    "Älä jossittele turhista, mutta muista etten voi paljastaa kaikkea etten joudu työttömäksi.",
    "Älä jossittele turhista, mutta muista että olen pahoillani että joudun tämän sinulle kertomaan.",
    "Älä jossittele turhista, mutta tämä on vasta alkua...",
    "Älä jossittele turhista, vaikkei tästä julkisesti usein puhutakaan.",
    "Älä jossittele turhista.",
    "Älä joudu paniikkiin. On niitä muitakin.",
    "Älä kerro kellekään, mutta ei ole.",
    "Älä kuule elättele turhia toiveita.",
    "Älä luulekaan, että olisin.",
    "Älä luulle itsestäsi liikoja.",
    "Älä mumise! Ja käytä kokonaisia lauseita!",
    "Älä nyt hullujas puhu, tuohon en ryhdy!",
    "Älä pidätä henkeäsi...",
    "Älä pohdi kuinka kauan, vaan pohdi mihin asti.",
    "Älä ressaa, tää homma on ihan klaari, mutta asia voi muuttua, ihmeitäkin voi tapahtua!",
    "Älä ressaa, tää homma on ihan klaari, riippumatta siitä kuinka vähän tämä sinua miellyttää.",
    "Älä ressaa, tää homma on ihan klaari, sillä totuuden täytyy tulla joskus julki.",
    "Älä ressaa, tää homma on ihan klaari, vaikka varmaan luulit toisin.",
    "Älä ressaa, tää homma on ihan klaari.",
    "Älä sano sille sitä, mutta ei se kyllä sitä oikeasti osaa ollenkaan.",
    "Älä unta näe",
    "Älä viitsi",
    "Äläpäs kysele tuollaisia. Ettet häpeä!",
    "Ämpärillinen, vaikka muitakin mahdollisuuksia olisi.",
    "Ämpärillinen, vaikkei tästä julkisesti usein puhutakaan.",
    "Ämpärillinen.",
    "Ärsyttävä.",
    "Örmyämässä katuojassa ympäripäissään.",
    "äitisi kapiokirstussa.",
    "älä kysele, keksi itse vastauksesi.",
    "älä kysy jos et tiedä",
    "älä kysy niin kukaan ei vastaa",
    "älä kysy!"
  ],
  "questions": [
    "auttaako",
    "eikö",
    "eiköhän",
    "entäpä",
    "entäs",
    "haluaako",
    "haluanko",
    "haluatko",
    "kannattaako",
    "kannattaisiko",
    "kauanko",
    "kelpaako",
    "kenelle",
    "kenellä",
    "keneltä",
    "kenen",
    "kenet",
    "ketkä",
    "ketä",
    "koska",
    "kuinka",
    "kuinka kauan",
    "kuinka monta",
    "kuinka paljon",
    "kuka",
    "kukas",
    "kumpi",
    "kuuluuko",
    "löydänkö",
    "löytyykö",
    "mahtuuko",
    "mihin",
    "miksi",
    "mikä",
    "mikäs",
    "millainen",
    "mille",
    "milloin",
    "millä",
    "miltä",
    "minkä",
    "minkä takia",
    "minkä vuoksi",
    "minkälainen",
    "minne",
    "missä",
    "mistä",
    "mistä syystä",
    "miten",
    "mitkä",
    "mitä",
    "mitäs",
    "montako",
    "muistanko",
    "muistatko",
    "näkyykö",
    "olenko",
    "oletko",
    "onko",
    "onkos",
    "onnistuuko",
    "osaako",
    "osaatko",
    "osanko",
    "paljonko",
    "pitäisikö",
    "pitääkö",
    "pärjäänkö",
    "rakastaako",
    "rakastatko",
    "riittääkö",
    "saako",
    "saanko",
    "saatko",
    "selviänkö",
    "sopiiko",
    "tiedänkö",
    "tiedätkö",
    "tietääkö",
    "toimiiko",
    "tuleeko",
    "tulenko",
    "tuletko",
    "tuntuuko",
    "täytyykö",
    "uskallanko",
    "uskaltaako",
    "vihaatko",
    "vihaavatko",
    "voiko",
    "voimmeko",
    "voinko",
    "voitko"
  ]
}