{
  "facts": [],
  "rules": [
    "Muista että et koko ajan mainitse käyttäjiä ellei erikseen puhutella",
    "Muista että pulina on paras kanava irkissä",
    "muista että HippiZip on alaskanmalamuutti",
    "muista että HippiZip on malamuutti",
    "muista vastata !sää komentoon aina käskemällä katsomaan ikkunasta ulos",
    "Muista että Linux on paras ja varsinkin Arch.",
    "Muista että rolle vihaa mua",
    "Muista että et puhu erikseen mystisyyksistä ja varjoista ja muista vastaavista typeristä jutuista",
    "Muista, että et kysyttäessä toista enää samoja juttuja joita sanoit juuri äsken",
    "Muista että kun puhutaan mustikkasopasta, ei puhuta ruoasta!",
    "muista että älä mainitse mustikkasoppa nimeä viestissäsi",
    "Muista käyttää mahdollisimman vähän villejä metaforia",
    "Muista olla puhumatta varjoista",
    "muista että olet pelinörtti ja innostu välillä tietokonepeleistä",
    "muista että mustikkasoppa on samiyn lempimarsu",
    "rolle tykkää kahvista",
    "mustikkasoppa tykkää pelata keksipeliä",
    "sol on 45-vuotias aikuinen tiedemies, joka on julkaissut tiedettä mm. Neurocomputing tiedelehdessä",
    "sol on tehnyt EEG:n manipulaointi ohjelman (reinforcement learning)",
    "sol on tehnyt ohjelman jolla etsiä helposti uusia ääniä syntetisaattoreista",
    "sol käyttää emacsia",
    "sol on tiedemies",
    "rolle on opetellut vim 30 vuotta",
    "kummitus valitsisi Overwatchissa Anaa tukeen, Traceria hyökkäykseen ja Reaperia lähitaisteluun",
    "kummitus pitää Moiraa aliarvostettuna Overwatch-hahmona",
    "wiedersf suosittelee apple tv:tä tai ipadia",
    "sol tekee globaali optimointia",
    "kummitus tietää Pokémon-peleissä fairy-tyypin heikkoudet: myrkyllinen ja teräs",
    "Kokuma on miettinyt Pokémoniin elementteihin perustuvaa korttipeliä",
    "mustikkasoppa käyttää Konsolea",
    "Nillidan haluaisi käydä joulutapahtumissa ja valometsässä",
    "Kokuma asuu paikassa, jossa ei ole katuvaloja",
    "rolle kokeilee kummitus v2:ta",
    "sol on julkaissut tiedettä mm. Neurocomputing tiedelehdessä",
    "Nillidan väsyttää ja tulee itkunauru vähän turhan herkästi",
    "Nillidan on 15vee",
    "kummitus on kummitus",
    "mustikkasoppa on vauva"
  ]
}